<html xml:lang="eo" lang="eo" xmlns="http://www.w3.org/1999/xhtml"><head><title>Kiu instigas nin al farado, kiel plej multe faras</title><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/><meta name="description" content="Kiu instigas nin al farado, kiel plej multe faras"/><meta name="keywords" content=""/><link rel="stylesheet" href="http://www.esperanto.be/fel.css" type="text/css"/><link rel="icon" type="image/ico" href="http://www.esperanto.be/fel/gif/m.ico"/></head><body><div style="text-align:right"><img src="http://www.esperanto.be/fel/gif/monato3.gif" alt="MONATO" width="129" height="40"/></div>   <h3>Libroj</h3> <h2>Kiu instigas nin al farado, kiel plej multe faras</h2> <p>&#264;u vi, kara leganto, komprenas la titolon de tiu &#265;i artikolo? Se ne &#8211; mi ne kulpas, &#265;ar mi nur citas la a&#365;toron de la recenzata libro (p. 3). Se jes, tiam mi mem, tamen, devas preni mian bazan tekston de Esperanto kaj restudi &#265;ion, &#265;ar mi ne tuj konjektis, ke la signifo de la &#265;i-supra frazo estas: &#8222;Kiu instigas nin fari, kiel la plimulto faras&#8221;.</p> <p>Mi akiris tiun &#265;i libron, &#265;ar mi apartenas al 10&#160;% de la tuta laborantaro en la mondo: la vendistoj, korporaciaj vendofortoj. Ekde la unua profesia trejnado mi sciis, ke la esenco de vendista laboro estas diagnozi bezonojn de la kliento kaj oferti la respektivajn kvalitojn de produkto por avanta&#285;o de la kliento. Kaj jen, vidinte la titolon de la recenzata libro, mi tuj volis profesie perfekti&#285;i kaj ellerni la profesian terminaron en Esperanto. Ho ve! La libro estas ne por vendistoj, sed kontra&#365; vendistoj, kaj poste evidenti&#285;as, ke &#285;i estas anka&#365; kontra&#365; nevendistoj, &#265;ar &#285;i rabas iliajn tempon, monon, bonan humoron kaj &#265;iutagan trankvilon. Ja post tralego la leganto riskas &#265;iam deliri pri la vendisto en embusko, &#265;asanta lian <i>monbiletujon</i><sup>1</sup>.</p> <p>La enhavo de la libro estas konstruita surbaze de unusola fonto: franclingva traduka&#309;o de iu usona libro, pri kiu mi neniam a&#365;dis. Mi citas: &#8222;Tiu dokumento priskribas la diversajn principojn, kiuj pu&#349;as nin senkonscie al farado a&#365; akceptado de io kontra&#365; nia propra intereso&#8221;, &#8222;... kiam vi iros en magazenon a&#365; malfermos vian pordon al vendisto, vi kapablos tuj malkovri la influprincipo(j)n, kiu(j)n li uzos por decidigi vin al a&#265;eto a&#365; akcepto de propono.&#8221; Do, la celo de tralego de tiu &#265;i libro estas komprenita: tuj post apero de vendisto &#265;e via horizonto malkovri la malicon kaj ... Poste restas iom malklare, kiel oni agu post la malkovro &#8211; evidente rifuzu, forpu&#349;u, forpelu, defendi&#285;u.</p> <p>&#284;uste tiel, defendu vin! La leksiko uzata de la a&#365;toro estas sufi&#265;e militema: &#8222;estu prudenta ...&#8221;, &#8222;kiel lukti kontra&#365; ...&#8221;, &#8222;kiam vi sentas simpation al vendisto, atentu, dan&#285;ero proksimas ...&#8221; (!!!). Kial ne bati la vendiston tiumomente? Ju pli simpatia kaj &#265;arma la vendist(in)o, des pli subita kaj kruela la aplikenda pugnoatako!</p> <p>Entute, &#265;irka&#365; dek kvar principoj de influo estas priskribitaj: tiu de beleco, simpatio, kontrasto, reciprokeco, malmulteco, konkurado, ktp. Multo el tio, kion priskribas la a&#365;toro, nemalofte observeblas en reala vivo, des pli ke diversaj influmetodoj estis kaj estas uzataj en pluraj profesioj, de friponoj kaj &#349;telistoj &#285;is psikologoj kaj politikistoj. Historie, multaj metodoj estis anka&#365; uzataj de la vendistoj, sed &#285;uste historie &#8211; hodia&#365; vi apena&#365; trovos profesian vendiston de alta kvalifiko, kiu vendus per tia a&#365; tia metodo. Sendube, anka&#365; nun vagabondas kolportistoj, pord-al-pordaj vendistoj<sup>2</sup>, &#285;is nun ekzistas la truda telefonvendado &#8211; sed tio nuntempe fari&#285;as plie escepto, ol regulo. La modernaj teknikoj de vendo estas klient-orientitaj, subtilaj, netrudaj, ne&#285;enaj &#8211; en la centro &#265;iam staras interesoj, bezonoj de la kliento. Do, parkerigo de deko da malnovaj influprincipoj, studitaj anta&#365; 20-50 jaroj, ne multe helpos la leganton &#8222;defendi sin&#8221; kontra&#365; la &#8222;malica&#8221; vendisto.</p> <p>Estus malhoneste ne substreki, ke la konkludoj post &#265;iu aparta sub&#265;apitro &#349;ajnas rezono- kaj senco-havaj: oni almena&#365; estu konsciaj, ke tiaj kaj tiaj metodoj ekzistas, tiel oni povos protekti sin de friponoj unuavice, sed &#265;u oni ne fari&#285;os paranojaj kaj suspektemaj kontra&#365; &#265;iuj, inkluzive de profesiaj vendistoj &#8211; tio jam estas okazo por plua rezonado.</p> <p>Mi kutime ne emas priskribi la lingva&#309;on de libroj, kiel ofte faras recenzantoj, &#265;ar mi kredas, ke &#265;ia lingva&#309;o reprezentas la a&#365;toran stilon, ties guston kaj internan vidon de la priskribata temo. Sed &#265;i-foje mi ne povas ne malsekvi mian kutimon. Do, la lingva&#309;o de tiu &#265;i verko estas peza, la gramatiko estas plurloke erara (&#8222;&#309;us alveninta en Usono&#8221;, &#8222;kiuj legis leteron malsimilan al si&#8221;, &#8222;kiu mankis al li en sia arto&#8221;, &#8222;&#349;irmas kontra&#365; la pripensadon&#8221;, &#8222;iu ajn alia ol la studento&#8221;<sup>3</sup>, ks.) &#8211; tio estas ne a&#365;tora stilo, sed a&#365;tora fu&#349;laboro. E&#265; se en aliaj paragrafoj la gramatiko estas pli-malpli &#285;usta, la frazoj ne estas facilaj kaj diafansencaj. Do, la verko abundas je</p> <h3>Perloj</h3> <p>Jen kelkaj: p. 5 &#8211; &#8222;La <i>besta</i> kondutesploristo M. W. Fox&#8221; (ver&#349;ajne, li estas tiom malhumana, e&#265; besta, tiu esploristo de besta konduto!); p. 8 &#8211; &#8222;Tie li povas malkovri tenduma&#309;on, sporta&#309;on&#160;... a&#365; alian signon <i>pro memglua&#309;o</i>&#8221; (temas pri rekono de viaj interesoj fare de la vendisto la&#365; diversaj signoj, ekzemple, glubildoj en via a&#365;to); p. 9 &#8211; &#8222;Vi demandas amikon pri la foto, kiun li preferas, kaj <i>vi faras same</i>&#8221; (kion vi faras same?); p. 10 &#8211; &#8222;Vi legos pri la demandado de arestito pro <i>&#349;teladosuspektado</i> fare de policistoj&#8221; (kiu &#349;teladas kaj kiu suspektadas?); &#8222;La mesa&#285;oportanto estis <i>por nenio en</i> la rezulto de la batalo&#8221; (la heroldo ne kulpis pri la rezulto de la batalo); p. 66 &#8211; &#8222;Rakonto pri trompo <i>al</i> policisto&#8221;. Jen la dialogo kun la stiranto: &#8222;Montru al mi vian stirorajtigilon, mi petas. &#8211; Mi ne posedas stirorajtigilon. &#8211; Montru al mi vian asekuran kontrakton por la a&#365;to, mi petas. &#8211; Asekuran kontrakton por la a&#365;to, mi ne posedas&#8221; (la lasta fragmento estas absolute &#285;usta gramatike, sed &#265;u tio estas &#265;iutaga vigla dialogo en parola Esperanto?).</p> <p>Kaj la lasta franda&#309;o: &#8222;Kiam temis pri juna sinmortiginto, estis la junaj stiristoj, kiuj pli multnombraj, mortis en senpasa&#285;eraj akcidentoj, kiam temis pri pli maljuna sinmortiginto, estis la pli maljunaj stiristoj, kiuj pli mortis en senpasa&#285;eraj akcidentoj&#8221; (p. 60). Legu trifoje por kompreni.</p> <p>Sufi&#265;e da perloj? &#264;i tie mi ne esploras la fojfoje troan uzadon de la kompleksaj verbotempoj (&#8222;Se la eksperimentisto estus proponinta trinka&#309;on al la kobajo ..., estus estinta pli facile por la kobajo rifuzi ...&#8221;)<sup>4</sup>, dubindaj infinitivaj objektoj (&#8222;Pardonon pro ne esti skribinta&#160;...&#8221;, &#8222;Kial inteligenta virino akceptis pruntedoni sian a&#365;ton&#160;...&#8221;) ktp &#8211; ja estas vere sufi&#265;e. Mirinda estas la fakto, ke tiaj &#265;i lingvaj stranga&#309;oj fari&#285;as des malpli rimarkeblaj, ju pli profunden vi progresas dum legado &#8211; kvaza&#365; en la komenco de la libro la a&#365;toro nur komencis lerni Esperanton kaj sperti&#285;is &#265;e la mezo. Kelkfoje mi rekomencis legadon de la libro kaj lasis &#285;in pro banala tedi&#285;o kaj enuo. Sed mi konsciis, ke mi devas fini &#285;in por fini tiun &#265;i recenzon kaj mi plue perfortis min. Tio da&#365;ris tre longe, kelkajn monatojn ...</p> <p>Fine, la a&#365;toro konsilemas pri eblaj profitoj de la priskribita doktrino por Esperanto. Li konstatas, ke la principo de socia pruvo ne ta&#365;gas, &#265;ar la plej altrangaj personoj parolas angle, tiu de enga&#285;i&#285;o kaj kohereco anka&#365; ne ..., sed jen &#8211; la principo de kontra&#365;o al trudo povas helpi al ni, se ni uzos la vorton &#8222;malpermesita&#8221; en niaj propagandiloj. Tamen, ni povus enga&#285;i &#8222;la plej altrangajn personojn de nia socio<sup>5</sup> por subskribi sian konsenton pri la ideo ...&#8221; <i>D&#233;j&#224; vu</i>!</p> <p>Beda&#365;rinda verko! Mi ne povas trovi alian epiteton por karakterizi tiun &#265;i libron. Peza, eraroza kaj nepraktika libro, griza kompendio, nelerta kaj neinteresa nombrado de vendoteknikoj kun nekonvinkaj ekzemploj. Se vi volas &#8222;lukti&#8221; kaj &#8222;batali&#8221; kontra&#365; la konstanta vendista &#8222;dan&#285;ero&#8221;, mi rekomendus al vi ion alian, pli klaran kaj instruan. Povas esti, tamen, ke &#285;uste tia &#265;i pritakso instigos vian intereson tralegi la libron por pruvi, ke mi estas tro anta&#365;ju&#285;a kaj subjektiva.</p> <h6 class="pied">1. La a&#365;toro evidente distingas inter &#8222;monerujo&#8221; kaj aliaj tipoj de monujo.</h6> <h6 class="pied">2. &#8222;Alhejmaj vendistoj&#8221;, la&#365; la a&#365;tora terminologio.</h6> <h6 class="pied">3. &#8222;Neniu alia ol&#8221;, sed &#8222;iu ajn alia krom&#8221;.</h6> <h6 class="pied">4. Kvankam mia vidpunkto povas elvoki disputon, mi plene konsentas kun la maljuna Ludoviko Lazaro, kiu diris, ke tiaj formoj estas uzeblaj nur, &#8222;kiam la senco ilin necese postulas&#8221;.</h6> <h6 class="pied">5. Tiuj samaj, por kiuj la principo de socia pruvo ne ta&#365;gas.</h6> <div style="text-align:right">Sergeo D<span class="mm">EREVIANNYKH</span></div> <h6 class="bib">Christian Bertin: Influprincipoj kaj vendometodoj. Eld. Christian Bertin, 2001. 70 pa&#285;oj vinktitaj. ISBN ne indikita.</h6>  <hr/><table class="fina" width="100%" summary=""><tr><td><a href="http://www.esperanto.be/fel/index.php">Indekso</a></td></tr><tr><td><a href="http://www.esperanto.be/fel/mon/abonilo.php">Aboni al MONATO</a></td></tr><tr><td><a href="http://www.esperanto.be/fel/skribittt.php">Flandra Esperanto-Ligo (FEL)</a></td></tr><tr><td>Lasta adapto de tiu &#265;i pa&#285;o: marto 2004</td></tr></table></body></html>