<?xml version="1.0" encoding="utf-8"?>
<html xml:lang="eo" lang="eo" xmlns="http://www.w3.org/1999/xhtml"><head><title>Du paroladoj de Ivo Lapenna</title><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/><meta name="description" content="Du paroladoj de Ivo Lapenna"/><meta name="keywords" content=""/><link rel="stylesheet" href="http://www.esperanto.be/fel.css" type="text/css"/><link rel="icon" type="image/ico" href="http://www.esperanto.be/fel/gif/m.ico"/></head><body><div style="text-align:right"><img src="../gif/monato3.gif" alt="MONATO" width="129" height="40"/></div> <h3>Diskoj</h3>   <h2>Du paroladoj de Ivo Lapenna</h2> <p>Oni eldonas kvin kompaktajn diskojn de paroladoj de Ivo Lapenna. Sur &#265;iu disko estas du paroladoj, inter ili tre longaj (preska&#365; tuthoraj) kaj mezlongaj, kaj tre mallongaj (la plej mallonga da&#365;ras 6:12 minutojn). &#284;is nun surmerkati&#285;is la unuaj du diskoj.</p> <p>Disko 1: &#8222;Esperanto kiel lingva esprimo kaj instrumento de humaneca internaciismo&#8221; (1987), 25:14 minutoj.</p> <p>&#264;i tiu prelego estis, beda&#365;rinde, registrita ie en granda salono, kie la e&#293;ado estis severa. &#284;enas la a&#365;skultadon anka&#365; diversaj sonoj de la a&#365;skultantoj, kelkloke anka&#365; iom da muziko el alia loko. Pro &#265;io &#265;i estas preska&#365; neeble distingi la vortojn de la preleganto, kaj detalan komprenon de la prelego mi ne atingis. Nenion pli pri &#285;i mi povas diri.</p> <p>Disko 1: &#8222;Lingva diskriminacio&#8221; (1964), 40:22 minutoj. Kontraste, la registra&#309;o de &#265;i tiu longa prelego estas facile a&#365;skultebla, kaj oni kaj a&#365;das kaj komprenas &#265;iun vorton.</p> <p>La prononcado de Ivo Lapenna estis preska&#365; modela. Oni rimarkas tamen kelkajn regulajn kurioza&#309;ojn: kiam li faras kombinvorton per <i>ali-</i> kaj dua radiko, li akcentas la <i>a</i>, do, ekzemple, li diras <i>&#225;limaniere</i>, kio dum momento pa&#365;zigas la komprenon. Malpli &#285;ene, sed rimarkeble, li diras <i>k&#365;</i> anstata&#365; <i>kv</i>; do, ekzemple, <i>k&#365;ar</i> kaj <i>k&#365;alito</i> anstata&#365; <i>kvar</i> kaj <i>kvalito</i>, k.s. La konsonantkombino <i>kc</i> fari&#285;as <i>ks</i>, ekzemple, <i>oksidento</i>. Kaj duoblaj konsonantoj unui&#285;as: <i>post tio</i> prononci&#285;as <i>posti&#243;</i>. Sed oni neniam dubas pri la signifo de la dira&#309;o.</p> <p>En &#265;i tiu prelego, post nelonga mencio pri la problemoj de rasa diskriminacio, Lapenna dedi&#265;as sin al la problemo de lingva diskriminacio, t.e. la supozo, ke &#265;ar en la tre disvastigitaj lingvoj ekzistas granda literatura kulturo, tio signifas, ke la uzantoj de tiuj lingvoj havas pli gravajn kulturojn, ol la parolantoj de ne tre disvastigitaj lingvoj. Sed, li argumentas, la kulturo estas egale alta anka&#365; en &#265;i tiuj lingvoj.</p> <p>Li ekzempligas &#265;i tiun argumenton per personaj spertoj pri siaj propraj verkoj. Libro lia, eldonita en la serbokroata lingvo, ricevis malmultan atenton, kaj estis plejparte malatentata en la faka mondo. Anglalingva traduko de la libro estis aklamita de la sama faka mondo.</p> <p>E&#265; pli interese: artikoleto eldonita en Esperanto estis atakita kaj malakceptita de multaj fakuloj. Sed kiam Lapenna finis anglalingvan artikolon per anglalingva traduko de la anta&#365;e nur-esperanta teksto, &#285;i estis aklamita kiel valora kaj atentinda konkludo.</p> <p>&#264;io &#265;i bone montras la fenomenon de lingva diskriminacio. Malpli konvinka estas la pretendo de Lapenna, ke kiam homoj el diversaj kulturoj parolas/verkas esperante, tia diskriminacio malaperas. Liaj ekzemploj ja pruvis, ke kiam homoj el diversaj kulturoj parolas/verkas samlingve, mankas tia diskriminacio. Sed &#349;ajnas al mi ke, konsekvence, gravas ne la lingvo sed la komuneco de la lingvo. Ne gravas &#265;u oni parolas per Esperanto, la angla, la antikva latina, a&#365; iu ajn alia lingvo.</p> <p>Disko 2: &#8222;100 jaroj de parola Esperanto-kulturo&#8221; (1987) 51:19 minutoj. Anka&#365; &#265;i tiu prelego estis bone registrita, klare a&#365;debla kaj facile komprenata. Simile al la unua prelego sur disko 1, &#265;i tiu prelego estis anta&#365; vivanta a&#365;skultantaro, sed mankas e&#293;ado kaj la reagoj de la a&#365;skultantoj ne superregas la sonon de lia parolo. &#284;i estas, konsekvence, facile kaj &#285;ueble a&#365;skultebla. Lapenna emfazas la gravecon de flua parolado de Esperanto. Flua parolado, e&#265; se kun gramatikaj eraroj, estas multe pli dezirinda, ol gramatike perfekta esperanta parolado hezitema.</p> <p>Lapenna asertas, ke Esperanto &#265;esis esti lingvoprojekto en la unua kongreso en Boulogne-sur-Mer en 1905, kiam &#285;i la unuan fojon estis plene parolata lingvo inter homoj, kiuj anta&#365;e ne konis unu la alian. Lapenna anka&#365; diskutas la kvaliton de la esperantlingvaj radioelsendoj, kiun li trovas &#285;enerale tre bona. Sed li forte kritikas la redaktorojn de la esperantaj gazetoj, kiuj, la&#365; li, plej ofte prezentas fu&#349;an formon de Esperanto. Li kritikas anka&#365; provojn enkonduki lingvajn nova&#309;ojn, kiuj estas la&#365;fundamentaj, sed ne kutimaj.</p> <p>Ensume, jen plurtema parolado, tre vagema sed &#265;iam interesa, kiu montras al ni ne nur klerulon sed veran homon simpatian.</p> <p>Disko 2: &#8222;La parolado dum la solena ina&#365;guro de la monumento <i>La Espero</i> en Graz, A&#365;strio, 1987&#8221;. 10:21 minutoj.</p> <p>&#264;i tiu paroladeto estis registrita sub&#265;iele, sed malgra&#365; la medisonoj, &#285;i estas facile a&#365;debla kaj komprenebla. En &#285;i Lapenna pasie pledas por la paco kaj por la libero. Kaj, li diras, paco sen libero estas senvalora; valora estas libero, plej valora estas libero kun paco.</p> <p>Anta&#365; nun mi neniam a&#365;dis Lapenna paroli, sed klare li estis bonega oratoro, honesta oratoro, kiu ne penis ka&#349;i sian intencon per floraj vortoj, sed utiligis la oratoran arton por prezenti profundajn kaj klarajn ideojn. Nur apla&#365;don mi povas doni al &#265;i tiuj prelegoj (ver&#349;ajne anka&#365; al la unua sur disko 1, kies sonkvalito ne ebligis komprenon miaflanke). Kun tiu unu escepto, la registrado estis unuaranga; por tiuj, kiuj volas a&#365;skulti horojn da bonega esperanta lingva&#309;o, mi forte rekomendas la diskojn.</p> <div style="text-align:right">Donald B<span class="mm">ROADRIBB</span></div> <h6 class="bib">Ivo Lapenna: Du paroladoj. Eld. Fonda&#309;o Ivo Lapenna, 2003. Du kompaktaj diskoj. ISBN 87-91378-00-1 kaj 87-91378-02-8.</h6>  <h6 class="bib">Por mendi la recenzitajn diskojn, vizitu nian
  <a href="http://www.esperanto.be/cgi-bin/mal/Web_store/web_storeie.cgi?keywords=lapenna+parolado">retbutikon</a>.</h6><hr/>
<table class="fina" width="100%" summary=""><tr><td><a href="../index.html">Indekso</a></td></tr><tr><td><a href="../mon/abonilo.html">Aboni al MONATO</a></td></tr><tr><td><a href="../skribittt.html">Flandra Esperanto-Ligo (FEL)</a></td></tr><tr><td>Lasta adapto de tiu &#265;i pa&#285;o: decembro 2003</td></tr></table></body></html>