<?xml version="1.0" encoding="utf-8"?>
<html xml:lang="eo" lang="eo" xmlns="http://www.w3.org/1999/xhtml"><head><title>Pli interese estas kreskigi kukurbojn</title><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/><meta name="description" content="Pli interese estas kreskigi kukurbojn"/><meta name="keywords" content=""/><link rel="stylesheet" href="http://www.esperanto.be/fel.css" type="text/css"/><link rel="icon" type="image/ico" href="http://www.esperanto.be/fel/gif/m.ico"/></head><body><div style="text-align:right"><img src="../gif/monato3.gif" alt="MONATO" width="129" height="40"/></div> <h3>Libroj</h3>   <h2>Pli interese estas kreskigi kukurbojn</h2> <p>Miaj du infanoj &#265;i-jare plantis unuafoje en sia vivo kukurbojn, kaj ili kun granda atento sekvas ilian evoluon. Pli da intereso vekis la kukurboj en nia &#285;ardeno, ol tiuj kiuj &#265;efrolas en la libro. La 13-jara filino devigite finlegis &#285;in, la 10-jara rezignis post pa&#285;o 5.</p> <p>La rakonto estas ja banala. &#284;i komenci&#285;as kiel fe-rakonto. Maljuna patro heredigas sian hava&#309;on al la tri filoj. Tiam la du plej a&#285;aj filoj malaperas el la rakonto. La plej juna, kun du kukurboj sur&#349;ultre, i&#285;as teroristo la&#365; tute nekonvinka maniero. Li estas invitita translo&#285;i&#285;i al lando de teroristoj, kie li i&#285;as mem viktimo de osta&#285;opreno. Denove la&#365; tute nekredebla maniero li liberi&#285;as kaj i&#285;as bonulo kaj mondoreformanto.</p> <p>Jen la rakonto, kiu estas tro filozofia por infanoj kaj tro naiva por plenkreskuloj. Samon ni povas diri pri la lingva&#309;o, kiu entute ne atingas ta&#365;gan nivelon por infanrakonto, sed aliflanke estas nek gramatike nek stile sufi&#265;e prilaborita por mirigi a&#365; imponi pli maturajn legantojn.</p> <p>Mia pli a&#285;a filino iom kompatis la lernantojn, kiuj ilustris la libron. &#264;iun pa&#285;on plibeligas desegna&#309;oj de lernantoj de arta lernejo. Tiuj desegna&#309;oj fakte pli bone ilustras la pensomondon de siaj artistoj ol la rakonton. Kvankam ili estas iusence meritoplenaj, ili ne superas la nivelon de mezlernejanoj, kiuj devas ankora&#365; multe labori por evoluigi sian propran stilon.</p> <div style="text-align:right">Guido <span class="mm">VAN</span> D<span class="mm">AMME</span></div> 
<h6 class="bib">Jeronimas Laucius. Tradukis Valdas Banaitis: La tria frato teoristo. Detektiva rakonto. Eld. Tri steletoj, Vilnius, 2003. 20 pa&#285;oj vinktitaj. ISBN 9955 454 53 9.</h6>  <h6 class="bib">Por mendi la recenzitan libron, vizitu nian
  <a href="http://www.esperanto.be/cgi-bin/mal/Web_store/web_storeie.cgi?keywords=teoristo">retbutikon</a>.</h6><hr/><table class="fina" width="100%" summary="">
<tr><td><a href="../index.html">Indekso</a></td></tr><tr><td><a href="../mon/abonilo.html">Aboni al MONATO</a></td></tr><tr><td><a href="../skribittt.html">Flandra Esperanto-Ligo (FEL)</a></td></tr><tr><td>Lasta adapto de tiu &#265;i pa&#285;o: decembro 2003</td></tr></table></body></html>