<html xml:lang="eo" lang="eo" xmlns="http://www.w3.org/1999/xhtml"><head><title>Longe atendata &#265;efverko</title><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/><meta name="description" content="Longe atendata &#265;efverko"/><meta name="keywords" content=""/><link rel="stylesheet" href="http://www.esperanto.be/fel.css" type="text/css"/><link rel="icon" type="image/ico" href="http://www.esperanto.be/fel/gif/m.ico"/></head><body><div style="text-align:right"><img src="http://www.esperanto.be/fel/gif/monato3.gif" alt="MONATO" width="129" height="40"/></div> <h3>Libroj</h3>   <h2>Longe atendata &#265;efverko</h2> <p>Se oni konsiderus verkon la&#365; denseco de informoj, <i>Konciza etimologia vortaro</i> de A.&#160;Cherpillod certe rompus rekordon. En precize duonmilo da pa&#285;oj trovi&#285;as la historio de 15&#160;081 Esperanto-vortoj, iliaj devenoj de unua-, dua-, tria-grada etimo &#285;is praa radiko, kaj disiroj ekde tiu radiko la&#365; diversaj riveroj kaj e&#265; nur simplaj rojoj al pli modernaj lingvoj.</p> <p>&#264;iuj esperantistoj beda&#365;ris, ke ne ekzistis dum longega tempo etimologia vortaro, &#265;ar unu el la plej fruaj sindemandoj de lernanto &#265;e renkonto kun esperanta vorto estas: de kie Zamenhof prenis &#285;in? Respondon al tiu demando klopodis doni jam en 1907 la <i>Na&#365;lingva etimologia leksikono</i> de L. Bastien, kiu celis nur pruvi la internaciecon de la Esperanto-vortoj, sed nenion diris pri la praa deveno de la radiko, kiu donis originon al la esperanta formo. Tamen tiu leksikono kontentigis tiun elementan bezonon; kiam la &#265;efa akuzo al Esperanto estis pri artefariteco, la trafa respondo estis: jen Esperanto bone sidas ene de la e&#365;ropa lingvofamilio, &#285;iaj vortoj ne estis arbitre elpensitaj, sed sekvas lingvistikan vojon same kiel en la aliaj lingvoj. Tiusignife la termino &#8222;etimologia&#8221; estis misgvida, sed tiam, kaj en tiu kunteksto, tio ne gravis.</p> <p>Vera etimologia vortaro estas tiu de Vilborg, aperinta en kvin volumoj dum dek du jaroj (1989-2001); en &#285;i estas ekzamenitaj nur la oficialaj vortoj, kaj pri ili estas ne nur menciita la unuanivela etimo (ekzemple el la latina), sed anka&#365; estas prezentataj la veraj a&#365; supozataj ka&#365;zoj de la elekto de Zamenhof por la koncerna vorto. Iagrade do tro multe da informoj, el kiuj parto nur por profundaj esperantologoj (ekzemple, la unuafoja apero de la koncerna vorto), aliflanke tro malmulte da vortoj ekzamenitaj. Alia etimologia vortaro, sed celanta specife japanan publikon, estas tiu de Yamasaki, kun multe pli da vortoj ol tiu de Vilborg, sed rilatiganta ofte Esperanto-vorton nur al la angla, kvaza&#365; vere Zamenhof estus preninta &#285;in el la angla: male, simple la angla prenis el la sama fonto kiel Zamenhof.</p> <p>Akademiano Cherpillod havas alian celon: li instruas, ne nur de kiu(j) lingvo(j) la vorto devenas, sed de kiu(j) lingvo(j), eventuale pralingvo(j) devenas &#285;ia radiko: do li ne haltas je la unuanivela etimo (ofte la latina), sed li retroiras al la greka (fakte helena), al la hebrea, al la hinde&#365;ropa; kaj li montras kiel iu komuna radiko poste generis diversajn vortojn en la aliaj &#8222;filaj&#8221; lingvoj.</p> <p>Nur kiel ekzemplo: &#265;e &#8222;acero&#8221; oni trovas la jenajn informojn: ke &#285;i estas fundamenta, ke &#285;i venas el la latina <i>acer</i>, ke tiu venas el la hinde&#365;ropa <i>aker</i>, kaj ke el tiu hinde&#365;ropa radiko devenas la germana <i>Ahorn</i>, la nederlanda kaj la dana <i>ahorn</i>; kaj ke el la latina venas la itala <i>acero</i>, la hispana <i>&#225;cere</i>, la portugala <i>&#225;cer</i>, la roman&#265;a <i>asch&#234;r</i>, la angla <i>acer</i> kaj la rumana <i>ar&#355;ar</i>. &#264;iuj &#265;i informoj en unu linio kaj duono.</p> <p>Kaj por &#8222;kokso&#8221; ni lernas en tri linioj, ke &#285;i estas fundamenta, venas el la latina <i>coxa</i>, kiu venas el la hinde&#365;ropa <i>koks</i> (= korpoartiko), kaj ke el la hinde&#365;ropa venis la sanskrita <i>kak&#349;a</i> (= akselo), la ga&#365;la <i>koksa</i> (= kruro), la irlanda <i>cos</i> (= piedo); kaj el la latina venis la franca <i>cuisse</i>, la itala kaj korsika <i>coscia</i>, la okcitana <i>cueissa</i>, la kataluna <i>cuixa</i>, la portugala <i>coxa</i>, la rumana <i>coapsa</i> (= femuro), la hispana <i>cojo</i> kaj la portugala kaj galega <i>koxo</i> (= lama). Kaj ver&#349;ajne por plejmulto de la legantoj estos malkovro ke la nomo de la planto &#8222;kobeo&#8221; venas el la scienca latina <i>cobaea</i>, venanta siavice el la hispana <i>cobea</i> el la nomo de botanikisto B. Cobo, hispana jezuito. Kaj la apuda vorto &#8222;kobajo&#8221;, same venanta de la hispana <i>cobaya</i> tra la scienca latina, havas kiel originon tupian (de gento el Sud-Ameriko) radikon mise transskribitan.</p> <p>Atenta uzado de mallongigoj kaj sigloj permesas teni tiom da sciigoj en tre malgranda spaco. Sed ne eblas &#265;i tie prezenti, pro tipografia nesufi&#265;o, alian atuton de &#265;i tiu eksterordinara verko. Okcidentanoj, e&#265; kleraj, atingas la legadon de la grekaj kaj de la rusaj tipoj, eble de la hebreaj kaj arabaj, sed Cherpillod skribas siajn vortojn per a&#365;toktonaj alfabetoj, do li provizas nin anka&#365; per signoj japanaj, &#265;inaj, koreaj, siriakaj, sanskritaj, hieroglifaj, koptaj, fenicaj, runaj, etruskaj, slavonaj ktp: entute 20 (mi ripetas: dudek) malsamaj alfabetoj a&#365; silabaroj. Por la nee&#365;ropaj estas donita anka&#365; la proksimuma latinlitera transskribo. Entute estas envolvitaj 110 (ne estas tajperaro: cent dek) lingvoj, inkluzive de Volapuko en &#285;ia pli moderna versio de De Jong (ne mankas la versio de Schleyer, se malsama). Tial e&#365;ropanoj lernas pri aziaj lingvoj, kaj azianoj pri la e&#365;ropaj, kaj &#265;iuj pri la pralingvoj. Kaj kiam, &#265;e fino de unu litero kaj aliro al nova, duonpa&#285;o restus malplena, Cherpillod plenigas &#285;in per interesaj informoj, a&#365; alfabetoj, a&#365; silabaroj de ne multe konataj lingvoj; tiel e&#265; ne unu linio estas mal&#349;parita! Kaj, ni aldonu, ke &#265;i tiu verko entenas nur duonon de la enhavo de la 25&#160;000 slipoj ku&#349;antaj &#265;e la a&#365;toro ...</p> <p>Cherpillod tre pacience dum monatoj desegnis mem la diversajn nee&#365;ropajn karaktrojn, kaj entute la vortara laborego da&#365;ris tridek jarojn. Kompreneble, intertempe la komputiko &#349;an&#285;i&#285;is, tiel ke certan laboron li devis dufoje fari, &#265;ar beda&#365;rinde pli novaj komputiloj ne kapablas legi &#265;ion skribitan per malnovaj, malgra&#365; la pompaj asertoj de la komputilproduktantoj (mi mem spertis tion &#265;e la verkado de mia vortaro itala-esperanta). Sed la a&#365;toro pacience rekomencis, kaj alvenis al la fino anta&#365; ol anka&#365; la tria generacio de komputiloj fari&#285;is eksmoda. La rezulto estas absolute unuaranga, kaj rekomendinda al &#265;iuj glotologoj kaj lingvistoj pri &#265;iu ajn lingvo: ni fieru, ke &#285;i aperis en Esperanto!</p> <p>La <i>Anta&#365;parolo</i> priskribas la verkon, kion &#285;i havas, kaj kion oni ne ser&#265;u en &#285;i. Abundaj klarigoj instrukcias, kiel utiligi la vortaron kaj kiel kompreni &#285;iajn tre sintezajn, sed ekstreme klarajn signojn. Tamen, kiel anka&#365; en aliaj anta&#365;paroloj al siaj verkoj, Cherpillod kvaza&#365; volas sin anticipe defendi kontra&#365; tute hipotezaj akuzoj, de neniu levataj kaj e&#265; ne leveblaj, kiel ekzemple manko de bibliografio a&#365; de specifaj cita&#309;oj, kutime troveblaj en vortaroj verkitaj de famaj sciencistoj. &#264;u necesis tia sindefendo? Faro farinton rekomendas: ne nepras havi universitatan katedron por esti fakulo, kaj Cherpillod estas ja plej altnivela fakulo en etimologio kaj esperanta terminologio: jam de li estis aperinta <i>NePIVaj vortoj</i>, kolekto de 6800 vortoj ne trovi&#285;antaj en PIV (&#8222;el kiuj kelkaj povus esti utilaj&#8221;, kiel diras la humura kovrilpa&#285;a surskribo). Kaj same de li estis aperinta <i>Mil ekzotaj vortoj</i>, kolekto de 1250 vortoj nomataj &#8222;ekzotaj&#8221; kio tie signifas &#8222;ne devenantaj el hinde&#365;ropaj lingvoj a&#365; priskribantaj konceptojn el ekster E&#365;ropo&#8221;. Kaj tuta aro (pli ol dudeko) da aliaj verkoj lingvistikaj kaj lingvohistoriaj, en Esperanto kaj en la franca, kie reliefi&#285;as lia kompetenteco, krom pri religio kaj pri multo alia, pri la Esperanto-vortfarado: do li prave sidas en la Akademio. Kaj ni ankora&#365; menciu lian gajnon en ortografia konkurso pri la franca. Sed ne plu la&#365;doj; legu kaj konstatu mem: por vino bona &#349;ildo ne bezona.</p> <p>Lasta plezuriga rimarko. &#264;iuj aliaj verkoj de Cherpillod estis aperintaj &#265;e la a&#365;toro mem, inkluzive de iu (parta) provizora eldono de &#265;i tiu verko, ne publike surmerkatigita; tio ka&#365;zis, ke la libroj, ne subtenataj de forta eldonejo, riskis resti lamaj en la distribuado. Feli&#265;e, &#265;i tiu vortaro estas eldonita de UEA, kaj estas do la espero, ke &#285;i rapide atingos &#265;iujn interesi&#285;antojn pri la lingvo, pri &#265;iuj lingvoj.</p> <div style="text-align:right">Carlo M<span class="mm">INNAJA</span></div> <h6 class="bib">Andr&#233; Cherpillod: Konciza etimologia vortaro. UEA, 2003. 504 pa&#285;oj bro&#349;uritaj. ISBN 92 9017082 4.</h6>   <h6 class="bib">Por mendi, vi krozu al <a href="http://www.esperanto.be/cgi-bin/mal/Web_store/web_storeie.cgi?keywords=konciza etimologia">la Retbutiko</a>.
      </h6><hr/><table class="fina" width="100%" summary=""><tr><td><a href="http://www.esperanto.be/fel/index.php">Indekso</a></td></tr><tr><td><a href="http://www.esperanto.be/fel/mon/abonilo.php">Aboni al MONATO</a></td></tr><tr><td><a href="http://www.esperanto.be/fel/skribittt.php">Flandra Esperanto-Ligo (FEL)</a></td></tr><tr><td>Lasta adapto de tiu &#265;i pa&#285;o: januaro 2004</td></tr></table></body></html>