<?xml version="1.0" encoding="utf-8"?>
<html xml:lang="eo" lang="eo" xmlns="http://www.w3.org/1999/xhtml"><head><title>Pri indi&#285;enaj meksikanoj</title><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/><meta name="description" content="Pri indi&#285;enaj meksikanoj"/><meta name="keywords" content=""/><link rel="stylesheet" href="http://www.esperanto.be/fel.css" type="text/css"/><link rel="icon" type="image/ico" href="http://www.esperanto.be/fel/gif/m.ico"/></head><body><div style="text-align:right"><img src="../gif/monato3.gif" alt="MONATO" width="129" height="40"/></div> <h3>Libroj</h3>   
<h2>Pri indi&#285;enaj meksikanoj</h2> <p>En la jaro 1518, hispana militestro, Hern&#225;n Cort&#233;s, komisiite de Diego Vel&#225;zques, la hispana reganto de Kubo, entreprenis invadi kaj konkeri Meksikon. Anta&#365; tiam, la indi&#285;enoj de Meksiko neniam vidis e&#365;ropanon, nek a&#365;dis pri la estontaj konkeristoj.</p> <p>Malnova tradicia religia kredo en Meksiko a&#365;guris, ke iam en la estonteco revenos la hero-dio Kecalkoatl, kiu mistere forlasis la landon anta&#365; multaj jaroj.</p> 
<p>Kiam la reganto de Meksiko, Moktekuhzoma, unue informi&#285;is, ke oni ekvidis sur la oceano flosantajn montetojn, sur kiuj estas barbuloj &#8222;kun la hararo &#285;is la oreloj&#8221;, kaj kiuj rajdas sur gigantaj cervoj, li komence dubis pri la malfrenezeco de la raportintoj. Sed li sendis fidatajn servistojn, por enketi pri la afero, kaj ili konfirmis al li la verecon de la raportoj. Li konkludis, ke efektive la dioj (re)venas al Meksiko, kaj ke li devos submeti sin al ili.</p> 
<p>Pie, Moktekuhzoma sendis al la novevenintaj &#8222;dioj&#8221; servistojn kun donacoj. La donacojn sekvis oferoj: mortigitaj homoj kun la brustoj malfermitaj, la&#365; la religia tradicio de la meksikanoj. Malfeli&#265;e, tiuj piaj donacoj, anstata&#365; pla&#265;i al la &#8222;dioj&#8221;, ilin na&#365;zis. Tiaj oferoj pruvis, la&#365; la vidpunkto de la konkerantaj hispanoj, la sova&#285;an barbarecon de la popolo de Meksiko.</p> 
<p>Tamen ne necesis preteksto, por ke la invadantaj hispanoj pruvu sian propran sova&#285;an barbarecon. Per siaj glavoj, siaj feraj armiloj, siaj kanonoj, siaj pafiloj, ili balda&#365; sukcesis venki la meksikanojn. Ili celis, sukcese, la ri&#265;a&#309;ojn de Meksiko forporti al Hispanio, la landon koloniigi por Hispanio, kaj la animojn de la indi&#285;enoj &#8222;savi&#8221; per propono de du alternativoj: ekzekuti&#285;i a&#365; bapti&#285;i. Kaj, kompreneble, anka&#365; la&#365; la kutimoj de koloniigantoj, detrui &#265;ion indi&#285;enan.</p> 
<p>Ne &#265;iuj hispanoj, tamen, plene aprobis tian &#8222;civilizaciigon&#8221; de Meksiko. Inter ili estis franciskana sacerdoto Bernardino de Sahag&#250;n, kiu venis al Meksiko en 1529. Li lernis la indi&#285;enan lingvon, <i>na&#365;atl</i>, kaj kolektis &#265;ion eblan pri la historio, kulturo, religiaj kredoj kaj kutimoj de la indi&#285;ena popolo. Li skribis la&#365;dikte, en la na&#365;atla lingvo la informojn donitajn de indi&#285;enoj kaj ilin publikigis kun paralela hispanlingva traduko, en epokfara verko ankora&#365; nun reeldonata kaj konsultata de profesiuloj pri la antikva meksika popolo.</p> 
<p>Anta&#365; tridek jaroj mi kaj mia edzino dedi&#265;is plurcent horojn al studado de la tekstoj de Sahag&#250;n kaj trovis ilin ne nur interesaj sed anka&#365; relative fideblaj (t.e. plejparte forestis provoj moki a&#365; misprezenti la vidpunktojn de la indi&#285;enoj). El tiu tekstaro multe &#265;erpis anka&#365; la redaktinto de &#265;i tiu kolekto, Miguel Le&#243;n-Portilla. Li enmetis anka&#365; multajn aliajn indi&#285;enoriginajn tekstojn, tradukitajn el la na&#365;atla a&#365; el la hispana lingvoj.</p> 
<p>Elekti inter la na&#365;atla kaj la hispana civilizacioj estas malfacile, &#265;ar amba&#365; estis, siamaniere, egale sova&#285;aj, brutalaj, maltoleremaj. Amba&#365; fervore kredis la simbolojn de sia religio, kaj tute ne interesi&#285;is pri la signifo de tiuj simboloj. Estus pli facile kondamni ilin amba&#365;, se nia propra nuntempa civilizacio montrus sin malpli brutala kaj maltolerema. Sed la historio emas ripeti sin, &#265;u en la antikva romia epoko, &#265;u en la 16a jarcento, &#265;u en la 21a.</p> <p>La spertoj de la indi&#285;ena popolo de Meksiko, en 1518-1520 kaj poste, montras al ni la homan dilemon, kiam &#285;i devas fronti agresemegan atakanton superfortan. Ni ne povas ne simpatii kun tiuj indi&#285;enoj, kies vivojn detruis, kaj plu detruas, alikontinentdevenaj arogantuloj. Kaj estas bone, ke haveblas por ni dokumentoj unuamanaj por nia studado.</p> 
<p>La dokumentojn mem akompanas granda kvanto da enkondukaj komentarioj kaj egale valora postdokumenta klera priskribo pri la anta&#365;hispana civilizacio meksika, tre bona bibliografio kaj anka&#365; multaj utilaj klarigoj de terminoj.</p> 
<p>La libro estas bone presita, iom &#285;enas komposteraroj, pli &#285;enas akuzativeraroj. Multaj ilustra&#309;oj el kodeksoj helpas la okulon apreci la verkon. &#284;i estas tre fortike bro&#349;urglubindita (rarega evento en la esperanta historio!), vi povos ofte konsulti la libron, sen timi la elfalon de folioj.</p> 
<p>Al Meksika Esperanto-Federacio kaj al la malavara mecenato, kiu finance ebligis la eldonon, ni donu grandan dankon. Per &#285;i la serioza literaturo de Esperanto multe gajnis.</p> <div style="text-align:right">Donald B<span class="mm">ROADRIBB</span></div> <h6 class="bib">Miguel Le&#243;n-Portilla, tr. Juan Jacobo Schmitter. Tra l' okuloj de l' venkitoj. Eld. Meksika Esperanto-Federacio, Meksikurbo, 2001. 156 pa&#285;oj gluitaj. Neniu ISBN indikita.</h6>  <h6 class="bib">Por mendi la recenzitan libron, vizitu nian
  <a href="http://www.esperanto.be/cgi-bin/mal/Web_store/web_storeie.cgi?keywords=venkitoj">retbutikon</a>.</h6><hr/><table class="fina" width="100%" summary=""><tr><td><a href="../index.html">Indekso</a></td></tr><tr><td><a href="../mon/abonilo.html">Aboni al MONATO</a></td></tr><tr><td><a href="../skribittt.html">Flandra Esperanto-Ligo (FEL)</a></td></tr><tr><td>Lasta adapto de tiu &#265;i pa&#285;o: decembro 2003</td></tr></table></body></html>