<html xml:lang="eo" lang="eo" xmlns="http://www.w3.org/1999/xhtml"><head><title>Post Gerda anka&#365; Halina kaj Viktor (mal)aperis</title><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/><meta name="description" content="Post Gerda anka&#365; Halina kaj Viktor (mal)aperis"/><meta name="keywords" content=""/><link rel="stylesheet" href="http://www.esperanto.be/fel.css" type="text/css"/><link rel="icon" type="image/ico" href="http://www.esperanto.be/fel/gif/m.ico"/></head><body><div style="text-align:right"><img src="../gif/monato3.gif" alt="MONATO" width="129" height="40"/></div> <h3>Libroj</h3>   <h2>Post Gerda anka&#365; Halina kaj Viktor (mal)aperis</h2> <p>Se temas pri legolibro, konsilata por esperantistoj, &#309;us lernintaj la bazon de la internacia lingvo, la unua titolo &#8211; kiun &#265;iu scias kaj memoras &#8211; estas <i>Gerda malaperis</i>, verkita de Claude Piron. Krei&#285;is tuta skolo jam &#265;irka&#365; tiu unusola libro. Tiom pli estas tempo ekkoni kaj pli vaste ekuzi anka&#365; aliajn, samcelajn verkojn, facilajn lega&#309;ojn, ekzemple, kiel tiujn de la eldonejo Al-fab-et-o. Du el ties relative novaj verkoj estas la nun prezentataj libretoj <i>Voja&#285;o kun Katrina</i> kaj <i>Kion ajn</i>.</p> <p>Amba&#365; rakontoj skribi&#285;is en facila Esperanto, la &#265;apitroj po-pa&#349;e enkondukas novajn formojn kaj strukturojn. Nekonataj vortoj estas klarigitaj en Esperanto fine de &#265;iu &#265;apitro en la glosoj, kie marki&#285;as anka&#365; la aparteno al diversaj la&#365;oftecaj kategorioj. Tiun sistemon kaj anka&#365; aliajn pedagogiajn klarigojn prezentas librofine la a&#365;toro. Statistikemuloj povas ekscii, ke en la unua verko el la 493 diversaj morfemoj de la rakonto 418 apartenas al la 724 plej oftaj morfemoj de Esperanto, en <i>Kio ajn</i> el la 552 diversaj morfemoj 447 enestas en la plej oftaj 724. Kiujn ne allogas la ciferoj, simple rimarkas, ke estas facile legi kaj kompreni la rakontojn kaj tiu fakto donas sukcesosenton.</p> <p>Estas tre la&#365;dinda la klopodo de la a&#365;toro krei tiel la intrigon de siaj rakontoj, ke la legantoj &#265;iam ekkonu iun flankon de nia Esperantujo, povu ekgustumi ion specialan kaj ekemu partopreni kaj mem renkonti tion, pri kio ili legis. Tiutipa kreado de vivproksima fono, kien la internacia lingvo eniras pere de siaj valoroj kaj utiloj, servas bone la edukon al &#8222;esperantisteco&#8221;.</p> <p>Kiuj estas tiuj eventoj en la nun traktataj libroj? Por vidi tion, mi prezentu mallonge la rakontojn.</p> <p>Eble la sveda junulino, Katrina estas jam konata pro &#8222;sia krimo&#8221;, pro kiu &#265;iu, kiu legis la koncernan rakonton, pardonas al &#349;i tutkore. En la nuna &#8211; same iom romantika &#8211; rakonto Katrina &#309;us eklaboras kiel instruistino kaj kun vera amo instruas kaj edukas siajn junajn dis&#265;iplojn. Kadre de tiu eduko ricevas rolon la graveco de amikeco, sentemo kaj protesto kontra&#365; politikaj maljustecoj, kaj ne lastkaze pruvi&#285;as anka&#365; la utileco de Esperanto. La internacia lingvo plurfoje aperas kiel natura kaj/a&#365; lerta solvo de komunik- kaj aliaj problemoj.</p> <p>Revene al la resumo de la intrigo, da&#365;rigeblas la komparo kun la Piron-verko. En &#265;i tiu rakonto malaperis Halina, kaj ser&#265;as &#349;in voja&#285;ante kun sia dis&#265;iplo la juna Katrina, trovante sin en kelkaj &#8211; por esperantistoj konataj kaj konindaj &#8211; lokoj en Pollando.</p> <p>&#264;ar la rolantoj estas &#265;efe dekjaruloj, la lega&#309;o povas amuzi unuavice ilin, sed &#265;iuj komencantoj, kiuj estas malfermaj je puranima rakonto pri e&#365;ropaj junuloj povos lerni pere de la libro (kaj ne nur la internacian lingvon).</p> <p>La alia verko <i>Kion ajn</i> okazas inter kaj al junuloj en Stokholmo, dum KEF, unu el la famaj Kulturaj Esperantaj Festivaloj. La leganto facile povas imagi la etoson kaj programojn de tiaj aran&#285;oj, sekvi la aventurojn de kelkaj el la partoprenantoj, identi&#285;i kun la du sen&#349;ancaj admirantoj de bela organizantino, kaj kiel anka&#365; en aliaj verkoj de la a&#365;toro alfronti anka&#365; nejustajn pro-politikajn malfacila&#309;ojn de partoprenanto (nun el Rusio). La polico intervenas senkore en grava momento, sed eble la legantoj el malri&#265;aj landoj trovas &#265;i tie bonan solvon rapide, komforte kaj eble senpage voja&#285;i hejmen post tiaj aran&#285;oj. (Pri la konsekvencoj de tia solvo nek la recenzanto, nek la a&#365;toro prenas respondecon!).</p> <p>La libretojn mi proponas uz(ig)i kiel legomaterialon por komencantoj (post studo de bazaj gramatika&#309;oj) &#265;u kiel individuan &#265;u kiel dumkursan lega&#309;on, sed nepre anta&#365; <i>Gerda malaperis</i> kaj post a&#365; sendepende de <i>La Krimo de Katrina</i>.</p> <p>Mia recepto estas: Por prepari la voja&#285;on, transvivu la krimon, postvoja&#285;e legu kion ajn anta&#365; ol Gerda malaperos!</p>. <div style="text-align:right">Katalin K<span class="mm">OV&#193;TS</span></div> <h6 class="bib">Sten Johansson: Voja&#285;o kun Katrina. Eld. Al-fab-et-o, Sk&#246;vde, 2002. 60 pa&#285;oj. ISBN 91-89432-08-8.</h6>  <h6 class="bib">Sten Johansson: Kion ajn. Eld. Eldona Societo Esperanto, Stokholmo, 2002. 63 pa&#285;oj. ISBN 91-85288-24-1.</h6>  <h6 class="bib">Por mendi la recenzitajn librojn, vizitu nian
  <a href="http://retbutiko.esperanto.be">retbutikon</a>.</h6><hr/><table class="fina" width="100%" summary=""><tr><td><a href="http://www.esperanto.be/fel/index.php">Indekso</a></td></tr><tr><td><a href="http://www.esperanto.be/fel/mon/abonilo.php">Aboni al MONATO</a></td></tr><tr><td><a href="http://www.esperanto.be/fel/skribittt.php">Flandra Esperanto-Ligo (FEL)</a></td></tr><tr><td>Lasta adapto de tiu &#265;i pa&#285;o: decembro 2003</td></tr></table></body></html>