<html xml:lang="eo" lang="eo" xmlns="http://www.w3.org/1999/xhtml"><head><title>Fakaj studoj diverstemaj</title><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/><meta name="description" content="Fakaj studoj diverstemaj"/><meta name="keywords" content=""/><link rel="stylesheet" href="http://www.esperanto.be/fel.css" type="text/css"/><link rel="icon" type="image/ico" href="http://www.esperanto.be/fel/gif/m.ico"/></head><body><div style="text-align:right"><img src="http://www.esperanto.be/fel/gif/monato3.gif" alt="MONATO" width="129" height="40"/></div> <h3>Libroj</h3>   <h2>Fakaj studoj diverstemaj</h2> <p>Temas pri 23 kontribua&#309;oj prezentitaj dum la konferenco <i>Aplikoj de Esperanto en Scienco kaj Tekniko</i>, en Dob&#345;ichovice en 2002. La &#265;eftemoj estis: elektronikaj rimedoj, terminologiaj problemoj de fakaj aplikoj de Esperanto, aplikoj de Esperanto en scienco kaj tekniko (&#285;enerale).</p> <p>Du tre apartaj karakteriza&#309;oj de la prelegoj aperas:</p> <p>1. Prelegoj, kiuj pritraktas la esperantajn vortojn por teknikaj temoj,</p> <p>2. Prelegoj, kiuj ekzamenas neesperantajn temojn, ekzemple, <i>Problemoj de diagnostiko de ruli&#285;antaj vagonoj</i> de Ladislav Kov&#225;&#345;, <i>Sojloj en Danubo</i> de Ott&#243; Haszpra kaj <i>Fungoj mikroskope</i> de Josef Kavka.</p> <p>&#264;i tiuj du karakteriza&#309;oj ne nepre &#265;iam kongruas kun la tri &#265;efpartoj de la libro.</p> <p>La prezenta&#309;oj varias inter du pa&#285;oj kaj deko da pa&#285;oj, kaj &#265;iun sekvas tre mallonga resumo en la lingvoj angla, germana kaj &#265;e&#293;a. La karaktero de la prelegoj varias tre multe, inter tre simplaj skizoj a&#365; resumoj de temoj kaj detalaj diskutoj pri apartaj temoj. Ekzemple, Jan Werner donas tre detalan 7-pa&#285;an diskuton <i>Terminologia analizo de la vortoj &#8222;planko&#8221; kaj &#8222;plafono&#8221;</i>, konvinke montrante, ke tiuj du esperantaj vortoj ne sufi&#265;as por la konstrufako. Detlev Blanke prezentas 9-pa&#285;an artikolon <i>Nomoj de planlingvoj &#8211; tipologio</i>, en kiu li listigas specojn de planlingvoj, kaj tre detale numeras specojn de lingvonomoj. Aliflanke, de Marc Bavant aperas nur 3-pa&#285;a resumo de multe pli granda prelego <i>Matematika terminologio: &#265;u matura finfine?</i>. Kaj Franz Nitzsche en sia <i>Psika streso &#8211; kiel regi &#285;in</i> tre kurte prezentas sian temon, evidente resumante pli detale pritraktitan prelegon.</p> <p>La libreto bone aspektas, enhavas multajn utilajn (por siaj faktemoj) ilustra&#309;ojn/desegna&#309;ojn, estas klare presita kaj zorge provlegita. E&#265; la glukartonbinda&#309;o estas rimarkinde fortika, malsimile al la plimulto de la nuntempaj Esperanto-eldona&#309;oj.</p> <div style="text-align:right">Donald B<span class="mm">ROADRIBB</span></div> <h6 class="bib">Red. Zden&#283;k Pluha&#345;: Fakaj studoj en Esperanto. Eld. Kava-Pech, Dob&#345;ichovice, 2003. 152 pa&#285;oj gluitaj. ISBN 80-85853-63-9.</h6>  <h6 class="bib">Por mendi la recenzitan libron, vizitu nian
  <a href="http://www.esperanto.be/cgi-bin/mal/Web_store/web_storeie.cgi?keywords=fakaj">retbutikon</a>.</h6><hr/><table class="fina" width="100%" summary=""><tr><td><a href="http://www.esperanto.be/fel/index.php">Indekso</a></td></tr><tr><td><a href="http://www.esperanto.be/fel/mon/abonilo.php">Aboni al MONATO</a></td></tr><tr><td><a href="http://www.esperanto.be/fel/skribittt.php">Flandra Esperanto-Ligo (FEL)</a></td></tr><tr><td>Lasta adapto de tiu &#265;i pa&#285;o: decembro 2003</td></tr></table></body></html>