<?xml version="1.0" encoding="utf-8"?>
<html xml:lang="eo" lang="eo" xmlns="http://www.w3.org/1999/xhtml"><head><title>Plensukcesa oma&#285;o al Jacques Brel</title><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/><meta name="description" content="Plensukcesa oma&#285;o al Jacques Brel"/><meta name="keywords" content="Brel, Belgio, Bruselo"/><link rel="stylesheet" href="http://www.esperanto.be/fel.css" type="text/css"/><link rel="icon" type="image/ico" href="http://www.esperanto.be/fel/gif/m.ico"/></head><body><div style="text-align:right"><img src="../gif/monato3.gif" alt="MONATO" width="129" height="40"/></div> <h3>Arto</h3>    <h3 class="tem">BELGIO</h3> <h2>Plensukcesa oma&#285;o al Jacques Brel</h2> <p>&#8222;Mi deziras al vi anta&#365; &#265;io, ke vi estu vi mem&#8221;. Tiel oni proklamis je la fino de la ekspozicio <i>Brel &#8211; la rajto je revo</i>, kiu prezentis honore al la 25a mortojaro de la fama belga kanta&#365;toro lian vivon kaj verkadon. Dum 2003 en Bruselo okazis multaj celebraj aran&#285;oj pri Brel.</p> <p>La granda ekspozicio, preparita de la Brel-fonda&#309;o, invitis la vizitantojn dedi&#265;i plurajn horojn al la kantisto. Jacques [&#309;ak] Brel apartenu al neniu, escepte eble al sia publiko. &#264;iu havu la rajton revi pri &#8222;sia propra Brel&#8221;, diras France Brel, estrino de la fonda&#309;o kaj la meza el tri filinoj de la kantisto. Per a&#365;dvida voja&#285;o &#8211; purigita de la malglata&#309;oj kaj ekscesoj de la artista biografio &#8211; la vizitanto fari&#285;is intima amiko de Brel, a&#365;dis liajn revojn kaj ekkonis lian vivon plenan je malvenkoj, triumfoj kaj aventuroj. Filmoj, intervjuoj kaj liaj kantoj kontribuis al tio. La vo&#265;o de Brel akompanis kiel ru&#285;a fadeno la tutan ekspozicion, kiu bonvenigis pli ol 200&#160;000 vizitantojn.</p> <p>La ekspozicio, kostinta milionojn da e&#365;roj, ne estis la sola dedi&#265;o de Bruselo al unu el siaj plej konataj filoj. Surbaze de speciala mapo oni povas viziti kafejojn, itinerojn kaj teatrojn, kiujn la muzikisto ofte kaj &#285;oje frekventis &#8211; ekzemple la operejon &#265;e la Munt-placo, kie Brel surscenis en la muzikteatra&#309;o <i>L'homme de la Mancha</i> (La homo de la Man&#265;o), a&#365; la etosplenan drinkejon <i>La Mort Subite</i> (La subita morto), en kiu Brel ege bonfartis. Brel anka&#365; estis ofta gasto en la restoracio <i>Chez Vincent</i> (&#264;e Vincent) en <i>Rue des Dominicains</i>. Oni povas imagi la bruselan kanzoniston, kiel li man&#285;is kun geamikoj a&#365; kun la familio mitulojn kun fritoj, akompane de vino a&#365; biero.</p> <p>La Brel-itinero tra la urbo kutime fini&#285;as &#265;e la Brel-fonda&#309;o, en kiu funkcias eta konstanta ekspozicio oma&#285;e al la artisto. Tie oni povas spekti en kineja saloneto lian finan koncerton en la pariza muzikpalaco <i>Olympia</i> en 1966. Dekoj da artaj prezentoj: fotoekspozicioj, muzikokoncertoj, kabaredo, son- kaj lum-spektakloj, prilumis la artiston kaj personon Brel. Belgaj gazetlegantoj vo&#265;donis por <i>Ne me quitte pas</i> (Ne forlasu min) kiel lia plej populara kanzono. Ver&#349;ajne anka&#365; ne estis koincido, ke en 2003 aperis kompakta disko kun kvin &#285;is nun ne eldonitaj kantoj de Brel.</p> <p>Pliaj informoj pri Jacquel Brel: <a href="http://www.jacquesbrel.be/">www.jacquesbrel.be/</a>.</p> <div style="text-align:right">Marko Naoki L<span class="mm">INS</span></div>  <hr/><table class="fina" width="100%" summary=""><tr><td><a href="../index.html">Indekso</a></td></tr><tr><td><a href="../mon/abonilo.php">Aboni al MONATO</a></td></tr><tr><td><a href="../skribittt.html">Flandra Esperanto-Ligo (FEL)</a></td></tr><tr><td>Lasta adapto de tiu &#265;i pa&#285;o: julio 2004</td></tr></table></body></html>