<?xml version="1.0" encoding="utf-8"?>
<html xml:lang="eo" lang="eo" xmlns="http://www.w3.org/1999/xhtml"><head><title>Amarega venko</title><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/><meta name="description" content="Amarega venko"/><meta name="keywords" content="Hispanio, balotoj, naciismo"/><link rel="stylesheet" href="http://www.esperanto.be/fel.css" type="text/css"/><link rel="icon" type="image/ico" href="http://www.esperanto.be/fel/gif/m.ico"/></head><body><div style="text-align:right"><img src="../gif/monato3.gif" alt="MONATO" width="129" height="40"/></div> <h3>Politiko</h3>    <h3 class="tem">HISPANIO</h3> <h2>Amarega venko</h2> <p>Neniu anta&#365;vidis la venkon de la socialisma partio (PSOE) en la balotoj de la 14a de marto. Kredeble la bu&#265;ado tri tagojn anta&#365;e de 200 homoj en Madrido &#349;an&#285;is la signon de la rezultoj.</p> <p>&#264;iuj prognozoj vetis por venko de la reganta Popola Partio (PP), tamen rimarkinde la opini-sondadoj informis, ke plimulto malkonsentis pri la agado de prezidanto Aznar [asn&#225;r] kaj e&#265; ekde fino de februaro plimulto esprimis sian deziron pri venko de la socialista kandidato. Tamen malpli ol 20&#160;% fidis je tio: maldekstruloj reprezentis plimulton, sed, ne kredante pri sia venko, ne mobilizis sin.</p> <p>Du aksoj konsistigis la politikan medolon de la dekstra registaro, reginta ekde 1996 kaj &#285;uinta ekde 2000 absolutan plimulton en la parlamento. Unuflanke, rigora nov-liberalismo: &#285;i privatigis la &#265;efajn &#349;tatajn entreprenojn &#8211; anta&#365;e levante siajn homojn al la estraj postenoj &#8211;, draste faciligis la maldungon de laboristoj kaj la disvastigon de portempaj laborkontraktoj, kaj strikte sekvis kontra&#365;deficitan politikon, kiu grandigis la diferencojn de Hispanio kun la e&#365;rop-unia mezumo en socialaj servoj, i.a. sano kaj edukado.</p> 
<p>Aliflanke, &#285;i instigis forte naciisman politikon, kiu kreis senprecedencan institucian krizon en E&#365;skio (M<span class="mm">ONATO</span> 2002/8, 2003/4 kaj 2003/10), fortegan malkontenton en Katalunio &#8211; speciale kun &#285;ia decembre elektita maldekstra registaro &#8211; kaj e&#265; gravegan konflikton kun Maroko pro la okupacio de la roko Lejla.</p> 
<p>Tia politiko pli kaj pli proksimigis Aznar al la usona registaro de George W. Bush kaj, kontra&#365;e, distancigis lin de la motoroj de E&#365;ropa Unio, Francio kaj Germanio. Depost la akiro de absoluta plimulto en 2000, multobli&#285;is lia neflekseblo, tiel ke li sentis sin sufi&#265;e forta por subtenadi la usonan atakon al Irako, a&#365; por bloki la e&#365;rop-unian konstitucion en decembro, tute sendepende de la forta kontra&#365;staro de la publika opinio kaj de la ceteraj partioj en la parlamento.</p> <h3>Demokratia ribelo</h3> 
<p>Tiuj &#265;i internaj kaj eksteraj politikoj ne &#349;ancelis la subtenon de PP dum la pasintjaraj balotoj, municipaj en majo (M<span class="mm">ONATO</span> 2003/9), madridaj en marto kaj ree en oktobro, kaj kataluniaj en novembro. Kaj fakte tiel denove okazis en la &#265;i-jaraj martaj: PP, malgra&#365; la &#309;usa masakro en Madrido kaj &#285;ia evidenta manipulado de la informoj, perdis nur 6&#160;% de sia subteno (sed 28&#160;% en E&#365;skio kaj 19&#160;% en Katalunio). PSOE, kontra&#365;e, sukcesis finfine vo&#265;donigi siajn subtenantojn ... kvankam danke al Alkaido kaj la mistifikoj de la registaro, kiuj ribeligis milojn da homoj en la anta&#365;balota vespero. Rande de rekorda partopreno, PSOE atingis tri milionojn pli da vo&#265;oj ol anta&#365; kvar jaroj.</p> 
<p>Malvenkis anka&#365; la aliancanoj de PP: la kanarianoj de Kanaria Koalicio (CC) kaj, &#265;efe, la dekstraj katalunistoj de Konver&#285;o kaj Unui&#285;o (CiU). Male sukcesis la plej aktivaj partioj kontra&#365; PP, la E&#365;ska Nacia Partio (EAJ) kaj, plej signife, la katalunaj sendependistoj de Respublikisma Maldekstro de Katalunio (ERC), kiuj okobligis siajn reprezentantojn en la parlamento kaj fari&#285;is la kvara partio en la &#349;tato. En E&#365;skio, aparte substrekindas la tri deputitoj pasintaj de PP, kiu radikale kontra&#365;staras interkonsenton kun la reganta EAJ, al la pli flekseblaj socialistoj. Surprize, la ekskomunistoj de Unui&#285;inta Maldekstro (IU) perdis rimarkinde multan subtenon, krom en Katalunio, kie ili estas minora aliancano de la lokaj ekosocialistoj (ICV-EUiA). Tiun malkreskon eblas klarigi pro la deklaro de la socialisma kandidato, Jos&#233; Luis Rodr&#237;guez Zapatero [&#293;os&#233; l&#365;is rodriges sapatero], ke li akceptos prezidanti&#285;i, nur se li fari&#285;os la plej vo&#265;donita kandidato, kio fluigis multajn pli maldekstrajn balotilojn al sia muelejo.</p> 
<p>Pli detala analizo de la rezultoj evidentigas du aliajn &#349;losilajn temojn, kiuj helpis en la falo de la subtenoj al PP. La&#365; balota pezo, plej elstaras la sinko de petrol&#349;ipo <i>Prestige</i> anta&#365; la galega marbordo (decembro 2002) &#8211; kaj la sekva misinforma registara kampanjo en la stilo de la &#309;usaj atencoj en Madrido &#8211;, kio ka&#365;zis fortan malalti&#285;on de PP en Galegio, unu el &#285;iaj tradiciaj grenejoj. Aliflanke, la ekstreme polemika transfluo de rivero Ebro al la sudaj mediteraneaj regionoj rezultigis drastan falon de PP en Aragono kaj, kontra&#365;e, unika kresko en Murcio &#8211; tamen la gajnitaj vo&#265;oj sude egalas trionon de tiuj perditaj norde. Aliflanke estas interese konstati, ke en la tri a&#365;tonomiaj komunumoj kun apartaj televid-elsendoj ne regataj de PP &#8211; Andaluzio, Katalunio kaj E&#365;skio &#8211;, &#285;i perdis plimulton de siaj anta&#365;aj vo&#265;donoj.</p> <h3>Multaj demandosignoj</h3> 
<p>Malfacilegan situacion heredas la nova prezidanto Rodr&#237;guez Zapatero. Li certe kalkulos je komforta subteno de preska&#365; &#265;iuj partioj &#8211; krom PP &#8211;, tiamaniere, ke li povos starigi unukoloran kabineton. Tamen la ekonomiaj fortoj, kun forta pezo de la privatigitaj entreprenoj regataj de PP-anoj, kaj la anta&#365;videblaj premoj de Usono, pro ree&#365;ropi&#285;o de la politikaj aliancoj de la nova registaro, certe ne helpos la stabilecon de la registaro. Krome, la radikale naciisma politiko de PP fortigis la sendependismajn fortojn en Katalunio kaj E&#365;skio. E&#265; se tiuj partioj salutas kun granda &#285;ojo la socialisman venkon, estas klare, ke trakti kun ili montri&#285;os pli komplike ol anta&#365; deko da jaroj, kiam PSOE same bezonis ilian subtenon.</p> <div style="text-align:right">Hektor A<span class="mm">LOS</span> <span class="mm">I</span> F<span class="mm">ONT</span></div> <table> <tr><td><b>Hispanio</b></td><td>2004</td><td>2000</td></tr> <tr><td>PSOE</td> <td>164</td> <td>125</td></tr> <tr><td>PP</td> <td>148</td> <td>183</td></tr> <tr><td>CiU</td> <td>10</td> <td>15</td></tr> <tr><td>ERC</td> <td>8</td> <td>1</td></tr> <tr><td>EAJ</td> <td>7</td> <td>7</td></tr> <tr><td>IU-IC</td> <td>5</td> <td>8</td></tr> <tr><td>CC</td> <td>3</td> <td>4</td></tr> <tr><td>BNG</td> <td>2</td> <td>3</td></tr> <tr><td>CHA</td> <td>1</td> <td>1</td></tr> <tr><td>EA</td> <td>1</td> <td>1</td></tr> <tr><td>Na-Bai</td> <td>1</td> <td>-</td></tr> <tr><td>PA</td> <td>0</td> <td>1</td></tr> <tr/> <tr><td><b>E&#365;skio</b></td><td>2004</td><td>2000</td></tr> <tr><td>EAJ</td> <td>7</td> <td>7</td></tr> <tr><td>PSOE</td> <td>7</td> <td>4</td></tr> <tr><td>PP</td> <td>4</td> <td>7</td></tr> <tr><td>EA</td> <td>1</td> <td>1</td></tr> <tr/> <tr><td><b>Katalunio</b></td><td>2004</td><td>2000</td></tr> <tr><td>PSOE</td> <td>21</td> <td>17</td></tr> <tr><td>CiU</td> <td>10</td> <td>15</td></tr> <tr><td>ERC</td> <td>8</td> <td>1</td></tr> <tr><td>PP</td> <td>6</td> <td>12</td></tr> <tr><td>ICV-EUiA</td> <td>2</td> <td>1</td></tr> </table> <hr/><table class="fina" width="100%" summary=""><tr><td><a href="../index.html">Indekso</a></td></tr><tr><td><a href="../mon/abonilo.php">Aboni al MONATO</a></td></tr><tr><td><a href="../skribittt.html">Flandra Esperanto-Ligo (FEL)</a></td></tr><tr><td>Lasta adapto de tiu &#265;i pa&#285;o: aprilo 2004</td></tr></table></body></html>