<?xml version="1.0" encoding="utf-8"?>
<html xml:lang="eo" lang="eo" xmlns="http://www.w3.org/1999/xhtml"><head><title>Plurlingvismo valoras siajn kostojn</title><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/><meta name="description" content="Plurlingvismo valoras siajn kostojn"/><meta name="keywords" content="E&#365;ropa Unio, interpretado"/><link rel="stylesheet" href="http://www.esperanto.be/fel.css" type="text/css"/><link rel="icon" type="image/ico" href="http://www.esperanto.be/fel/gif/m.ico"/></head><body><div style="text-align:right"><img src="../gif/monato3.gif" alt="MONATO" width="129" height="40"/></div> <h3>Lingvo</h3>    <h3 class="tem">INTERPRETADO</h3> <h2>Plurlingvismo valoras siajn kostojn</h2> <p><b>Sen ili Bruselo rapide pereus en babilona lingvotempesto: 2000 interpretistoj zorgas por kiel plej eble senbara komunikado en la centro de plurlingva E&#365;ropo. Marko Naoki Lins parolis (&#309;us anta&#365; la ani&#285;o de 10 pliaj &#349;tatoj al E&#365;ropa Unio) kun Burckhard Doempke, kiu de pli ol 30 jaroj laboras kiel sendependa konferencinterpretisto en Bruselo.</b></p> <p><i>S-ro Doempke, kiel aspektas normala labortago de interpretisto?</i></p> <p>Doempke: Dependas de tio, kio estas sur la tagordo. En la E&#365;ropa Parlamento, ekzemple, ekzistas tri &#265;efaj kampoj: unue la komisionaj kunsidoj, due la frakciaj kunsidoj kaj fine la plenkunsidoj &#8211; en diversaj semajnoj. En komisiona kunsido interpretisto scias, ke povas i&#285;i malfacile, &#265;ar la temoj estas ofte tre fakspecifaj. Kutime oni havas tempon por prepari&#285;i, sed fojfoje okazas &#349;an&#285;oj, tiel ke oni lastmomente sidas anstata&#365; en la komisiono pri mediprotektado en tiu pri ekstera komerco. En la grupaj kunsidoj okazas pli da politikaj debatoj, dum en la strasburgaj plenkunsidoj &#265;io povas okazi. Krom la plenkunsidoj okazas gazetaraj konferencoj, vizitgrupoj kaj multo pli ... La laborkvanto estas tiom neanta&#365;videbla, ke oni kelkfoje komencas je la 8:00 matene kaj noktomeze ankora&#365; laboras, kvankam feli&#265;e kun longaj pa&#365;zoj.</p> <p><i>Kiom longe interpretisto povas labori dum unu tago?</i></p> <p>Doempke: En la parlamento tio estas ekster la plenkunsidaj semajnoj strikte reguligita. Oni komencas je la 9:00, sekvas je la 12:30 duhora pa&#365;zo. Posttagmeze oni laboras inter la 14:30 kaj 18:30, fojfoje anka&#365; iom pli longe, sed je la 19:00 estas fino. Se komisiono deziras labori pli longe, &#285;i devas anta&#365;e mendi novan interpretistan teamon, kiu anstata&#365;as la tagan teamon.</p> <p><i>Kiom da interpretistoj laboras en Bruselo?</i></p> <p>Doempke: Neniu povas tion ekzakte diri. Certe ekzistas en Bruselo pli da interpretistoj por &#265;iu kvadratmetro, ol ie aliloke en la mondo. Parto de la interpretistoj &#265;e la institucioj de E&#365;ropa Unio (EU) a&#365; Nord-Atlantika Traktat-Organiza&#309;o estas dungita. Mi pensas, ke temas nuntempe &#265;e EU pri &#265;irka&#365; 450 por &#265;iuj lingvoj. Tiu cifero kreskos post la plilar&#285;igo. Samtempe EU, kiu estas tutmonde la plej granda dunganto por interpretistoj, kontraktas &#265;iusemajne kun &#285;is 1000 kromaj sendependaj interpretistoj. Aldone konsiderindas multaj aliaj sendependaj interpretistoj, kiuj nur laboras por privataj klientoj.</p> <p><i>Kiajn kvalitojn profesia interpretisto havu? &#264;u sufi&#265;as bonaj fremdlingvaj konoj?</i></p> <p>Doempke: Lingvokonoj estas baza kondi&#265;o, kiel piano por pianisto. Ne &#265;iu, kiu scipovas fremdajn lingvojn, povas interpreti. Oni devas kapabli trakti diversajn aferojn samtempe, &#265;ar interpretisto a&#365;skultas unue en fremdlingvo kaj devas samtempe kompreni, pri kio temas. Poste oni devas interpreti tion, kio estis dirita, al alia lingvo, dum oni sen&#265;ese da&#365;rigas a&#365;skultadon. Kaj oni devas samtempe a&#365;skulti sin mem, por ke oni estu certa, ke tio, kion oni diras, havas sencon kaj gramatike &#285;ustas.</p> <p><i>Kiom da interpretistoj sidas en unu interpretista &#265;elo?</i></p> <p>Doempke: Minimumo estas du. Ekde interpretado el pli ol ses lingvoj estas tri. La baza regulo estas, ke oni interpretas en sian gepatran lingvon. Mi laboras el la nederlanda, franca kaj angla en la germanan, kaj min anstata&#365;as kolego post &#265;irka&#365; duona horo.</p> <p><i>&#264;u post 30 jaroj da profesia sperto ankora&#365; okazas stre&#265;momentoj?</i></p> <p>Doempke: Jes. &#264;iun tagon estas stre&#265;momento. Mi sentas stre&#265;on, kiam mi venas en &#265;elon, sidi&#285;as kaj rigardas miajn dokumentojn. Mi trankvili&#285;as, kiam la laboro komenci&#285;as. Kiel &#265;e aktoro, kiu malgra&#365; multjara sursceneja sperto &#265;iun fojon spertas kulistimon. E&#265; ne bonus, se oni ne plu sentus stre&#265;on, &#265;ar tiam oni ne plu tiel serioze rigardus sian laboron.</p> <p><i>&#264;u interpretisto mal&#349;atas kelkajn parolantojn a&#365; temojn?</i></p> <p>Doempke: Se mi scias, ke mi devas interpreti Jean-Marie Le Pen<sup>1</sup> [&#309;a mar&#237; le pen], tio tute malpla&#265;as al mi. Aliflanke mi kiel profesia interpretisto ne rajtas sentigi tiun mal&#349;aton. Male: oni inklinas e&#265; tro kompensi kaj interpreti la dira&#309;on pli konvinke ol la parolanto mem, &#265;ar oni volas eviti, ke la propraj konvinkoj enmiksi&#285;u. Profesio estas profesio, tial oni devas flankenmeti siajn proprajn sentojn.</p> <p><i>&#264;u oni devas konstante plutrejni&#285;i kaj &#265;u estas kontroloj pri interpreta kvalito?</i></p> <p>Doempke: &#264;iun tagon estas kvalitkontrolo. Regule estas raportoj kun priju&#285;oj pri la interpretistoj. Aldone ekzistas kursoj por plutrejni&#285;o kun specialaj fokusoj, ekzemple pri la novaj EU-membro&#349;tatoj. Mi mem &#8211; se mi havus pli da tempo &#8211; &#349;atus lerni la &#265;e&#293;an lingvon.</p> <p><i>&#264;u pro kostrilataj konsideroj unulingva E&#365;ropo estus dezirinda?</i></p> <p>Doempke: La aspekto de kostoj ja estas nur relativa. Oni ne forgesu la kostojn, kiuj ekestas pro miskomprenoj. Nur eta kvanto da homoj scipovas la anglan tiom bone, ke ili povas komuniki sian mesa&#285;on anka&#365; en fremdlingvo. En la okazo de unulingveco ni alvenus al situacio, en kiu elektita deputito, kiu ne regas la anglan sufi&#265;e bone, ne plu dirus, kion li volas diri, sed nur tion, kion li povas diri. Oni ne povas postuli, ke e&#365;ropa parlamentano pro siaj anglalingvaj scipovoj estu elektita. Li ja devas unuavice koni la interesojn de siaj balotantoj. Estonte tutlingva re&#285;imo estos limigita al e&#365;ropuniaj pintokonferencoj kaj al la E&#365;ropa Parlamento, dum je teknika nivelo oni interpretos nur la&#365; bezono, kiel fakte jam ofte okazas hodia&#365;.</p> <p><i>Kian rolon internacia planlingvo povus ludi en plurlingva Bruselo?</i></p> <p>Doempke: La&#365; opinio de Esperanto-parolantoj Esperanto ne estas utopia, sed la sola sencohava solvo. Mi konas kolegojn, kiuj por distri&#285;o eklernis Esperanton kaj diris al mi, ke la lingvo estas tre facile lernebla kaj logika. En &#285;i oni povus &#8211; male al la angla &#8211; &#265;ion esprimi. Enkonduko de Esperanto tamen postulus politikan decidon, kiun oni eble povus fari pli facile anta&#365; 30 a&#365; 40 jaroj. Ju pli hegemonias la angla, des pli malfacili&#285;as la decido. Sed se oni favorus Esperanton, tiam &#285;i plej ver&#349;ajne ene de nur kvin &#285;is ses jaroj funkcius.</p> <p>Pli da informoj pri interpretado proponas la retpa&#285;oj de la internacia asocio de konferencinterpretistoj kaj de la E&#365;ropa Komisiono: <a href="http://www.aiic.net">www.aiic.net</a>, <a href="http://www.europa.eu.int/comm/scic">www.europa.eu.int/comm/scic</a>.</p> <p>Ekzistas pluraj interpretistaj modeloj por labori en plurlingva re&#285;imo:</p> <p>1) <b>Simetria interpretado</b>: Ideala tipo. Oni interpretas el &#265;iu lingvo al &#265;iu lingvo. Surbaze de 20 oficialaj EU-lingvoj tio rezultigus 380 eblojn.</p> <p>2) <b><i>Retour</i></b> (= reen): La interpretisto laboras en sia propra lingvo kaj interpretas reen al alia lingvo.</p> <p>3) <b>Relajso</b>: Ne plu rekta interpretado. Oni laboras tra pontlingvo de origina al cela lingvo.</p> <p>4) <b>Malsimetria lingvokovrado</b>: Oni povas paroli en sia propra lingvo, sed oni interpretas nur al limigita kvanto da lingvoj.</p>   <h6 class="pied">1. Estro de ekstremdekstra franca partio <i>Front National</i>.</h6> <div style="text-align:right">Marko Naoki L<span class="mm">INS</span></div> <hr/><table class="fina" width="100%" summary=""><tr><td><a href="../index.html">Indekso</a></td></tr><tr><td><a href="../mon/abonilo.php">Aboni al MONATO</a></td></tr><tr><td><a href="../skribittt.html">Flandra Esperanto-Ligo (FEL)</a></td></tr><tr><td>Lasta adapto de tiu &#265;i pa&#285;o: majo 2004</td></tr></table></body></html>