<html xml:lang="eo" lang="eo" xmlns="http://www.w3.org/1999/xhtml"><head><title>Ankora&#365;foje: retrorigardo</title><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/><meta name="description" content="Ankora&#365;foje: retrorigardo"/><meta name="keywords" content=""/><link rel="stylesheet" href="http://www.esperanto.be/fel.css" type="text/css"/><link rel="icon" type="image/ico" href="http://www.esperanto.be/fel/gif/m.ico"/></head><body><div style="text-align:right"><img src="http://www.esperanto.be/fel/gif/monato3.gif" alt="MONATO" width="129" height="40"/></div> <h3>Libroj</h3>  <h2>Ankora&#365;foje: retrorigardo</h2> <p><i>Retrorigardo al intensa vivo</i> estis la titolo de alia recenzo, aperinta en M<span class="mm">ONATO</span> en aprilo 2004: temis tie pri eta poemaro de Lucija Bor&#269;i&#265;, &#349;ia ununura originala poezia produkta&#309;o. &#264;i-foje temas pri io certagrade alia, sed esence simila: Eli Urbanov&#225; aperigas per tiu &#265;i na&#365;dek-pa&#285;a verketo sian sepan originalan poemkolekton. Sed same &#285;i estas retrospekta: la tempo pasis rapide, kaj la temaro ne estas da&#365;rigo de la anta&#365;aj verkotemoj, sed ja plua, refoja bilanco de la tuta vivo. Amo kaj amoro plimultas en &#349;iaj poemoj, kaj estas represitaj anka&#365; kelkaj malnovaj versa&#309;oj de la kvindekaj jaroj, aperintaj en ne tro vastpublikaj gazetoj.</p> <p>Eli Urbanov&#225; estas konata pedagogino kaj poetino en la &#265;e&#293;a; &#349;ia kvindekjari&#285;o estis publike registrita en la landa registro de la gravaj jubileoj. En la esperanta poezio &#349;i estas nepretervidebla. &#348;iaj poemoj estas en &#265;iuj antologioj; pri &#349;i temas paragrafoj de &#265;iuj historioj de literaturo; &#349;i estas la temo de pluraj priliteraturaj eseoj; &#349;ia nomumo kiel Honora Membro de UEA kaj &#349;ia na&#365;jara membreco en la Akademio de Esperanto atestas pri la graveco de &#349;ia agado sur la movada kaj lingva kampo. Ne nur &#349;ia abunda poemado, diverslibre kaj diversgazete, reliefigas &#349;in, sed anka&#365; &#349;ia partopreno en teoriaj diskutoj pri la arto mem en nia lingvo. Ne &#265;iuj pozicioj de &#349;i estas konsenteblaj: kiam aperis la sinnomanta &#8222;Praga Altliteratura Skolo&#8221; Eli Urbanov&#225; estis inter la fondintoj de tiu skolo, kiu alprenis, certe preter &#349;iaj intencoj kaj inklinoj, iom fieran sintenon, neglektan al la alitendencaj beletristoj.</p> <p>Neologismoj ekscesaj (se entute pri eksceso oni povas en poezio paroli), lingvaj avangarda&#309;oj (se entute arta lingvo povas rigardi avangarda&#309;ojn suspekte), insisto pri propra praveco (kiu ne faras tion?), supereca sento kontra&#365; la aliaj (beda&#365;rinde nemalofta sinteno de artistoj) &#8211; &#265;io &#265;i ka&#365;zis polemikon meze de la okdekaj jaroj de la &#309;us pasinta jarcento sur la pa&#285;oj de <i>Literatura Foiro</i>, etenditan al la intervenoj de la kvina Internacia Literatura Forumo. Kiu legas la volumeton <i>Debato pri la &#8222;Praga Skolo&#8221;</i>, aperintan en 1989 &#265;e la Kooperativo de <i>Literatura Foiro</i> kiel n-ro 2 de la <i>Kolekto de la Ankro</i>, ne havas tre favoran impreson pri la du &#265;efaj debatantoj, nome Eli Urbanov&#225; unuflanke kaj Giorgio Silfer aliflanke. La unua forte defendas la rajton verki per abundo da neologismoj kaj vidas en la ampleksigo de la leksiko preska&#365; la solan parametron por levi&#285;i de ordinara lingvo al arta esprimo; la dua forte kontestas, ofte per tre superecaj esprimoj, la pretendon, ke tia skolo estas la da&#365;riganto de la plej pura kalo&#265;aja poezio.</p> <p>La debaton partoprenis dekduo da elstaruloj, de Waringhien &#285;is Nicolino Rossi, de Reto Rossetti &#285;is Claude Piron; poste, feli&#265;e, &#285;i fadis per si mem, kaj pro la neampleksa produktado la&#365; la praga stilo, kio do ne plu donis pretekston por polemikado, kaj pro la tedi&#285;o de la legantoj. Eble Urbanov&#225; malgajnis en la ali&#285;o al tiu praga rondo, kiu havis, dum cetere nelonga tempo, sian korifeon en Josef Rumler (<i>Abunde kaj redunde</i>) kaj kiel subtenanton, tamen gardantan propran originalecon, Karolon Pi&#265;; &#265;e pli vastgama principaro sintoniis la &#8222;Iltisa skolo&#8221; kun sia <i>Manifesto</i>. Urbanov&#225; (naski&#285;is en 1922) eldonis sian unuan poemaron <i>Nur tri kolorojn</i> &#265;e Stafeto en 1960, sed poste nenio aperis de &#349;i &#285;is 1981 (<i>El subaj fontoj</i>). La virino kaj la problemoj de soleco de la homo en la moderna mondo estas &#349;iaj &#265;efaj temoj: virino estas &#8222;amatino, edzino, dommastrino, patrino, laboristino&#160;...&#8221;, kiel listigas eseo de Julian Modest, al &#349;i dedi&#265;ita, en <i>Literaturaj konfesoj</i> (2000). La sama a&#365;toro, sub sia vera nomo Georgi Mi&#293;alkov, estis publikiginta belan studon pri la esperantaj poetinoj, kun aparta atento al Eli Urbanov&#225;, en siaj <i>Beletraj eseoj</i> (1987).</p> <p>&#348;ia (proza) verko <i>Hetajro dancas</i> (Fonto, 1995) estas a&#365;tobiografio, kiu vekis intensajn ree&#293;ojn kaj estis nomita &#8222;libro de la jaro&#8221; de OSIEK en 2001. Saman titolon havis la lasta sekcio de <i>Nur tri kolorojn</i>, ene de kiu estas ankora&#365;foje samtitola poezia&#309;o.</p> <p>Eli Urbanov&#225; estas do brila stelo en la esperanta firmamento. &#348;ia fra&#365;lina nomo estis Eli&#349;ka Vrz&#225;kov&#225;; la nomon, per kiu &#349;i estas fama, &#349;i alprenis per la edzini&#285;o al &#348;tefo Urban, muzikprofesoro kaj esperanta poeto (<i>Nova Ezopo</i>, Stafeto, 1961), kaj &#285;in plutenis anka&#365; post la divorco en 1955. Dum kvaronjarcento &#349;i praktikis inspiran korespondadon kun Baghy, korespondadon, kiu meritus, almena&#365; selekte, eldonon. Kion novan la nuna poemaro aldonas al tio, kion ni jam konas? Fakte, ne multon. Pluro rilatas al emocioj kaj sentoj juna&#285;aj, io rekte retrorigardas: la verba tenso estas la paseo. La merito de la verko estas, ke &#285;i kolektas preska&#365; kvardekon da pecoj, aperintaj dise space kaj tempe. Kiu legis <i>Nur tri kolorojn</i> de anta&#365; pli ol kvardek jaroj, rimarkas grandegan evoluon el klasiktradicia rimado kaj ritmado kun ordigitaj strofoj kaj versoj &#285;is multe pli liberaj skemoj, kie rimo aperas sporade, preska&#365; surprize. Sed la sekcio <i>Miaj infanoj</i> entenas nur poemojn el la jaroj 1951-1958, do similajn al &#349;iaj unuaj. Interesa estas la (proza) <i>Letero al komencantaj poetinoj</i>, aperinta en literatura suplemento al bulteno <i>Paco</i> en 1985 kaj certe meritanta pli vastan diskoni&#285;on.</p> <p>Kompletigas la verkon biografio kaj ilustra&#309;oj, pla&#265;e skizitaj de Pavel Rak.</p> <div style="text-align:right">Carlo M<span class="mm">INNAJA</span></div> <h6 class="bib">Eli Urbanov&#225;: Rapide pasis la temp'. Eld. Kava-Pech, 2003. 90 bro&#349;uritaj pa&#285;oj.</h6>  <hr/><table class="fina" width="100%" summary=""><tr><td><a href="http://www.esperanto.be/fel/index.php">Indekso</a></td></tr><tr><td><a href="http://www.esperanto.be/fel/mon/abonilo.php">Aboni al MONATO</a></td></tr><tr><td><a href="http://www.esperanto.be/fel/skribittt.php">Flandra Esperanto-Ligo (FEL)</a></td></tr><tr><td>Lasta adapto de tiu &#265;i pa&#285;o: septembro 2004</td></tr></table></body></html>