<?xml-stylesheet type="text/xml" href="marta.xsl"?>

<!DOCTYPE TEI.2 PUBLIC "-//TEI//DTD TEI Lite XML ver. 1//EN" "teixlite.dtd" 
[

<!-- e-aj literoj -->
<!ENTITY Ccirc "&#x0108;">
<!ENTITY ccirc "&#x0109;">
<!ENTITY Gcirc "&#x011c;">
<!ENTITY gcirc "&#x011d;">
<!ENTITY Hcirc "&#x0124;">
<!ENTITY hcirc "&#x0125;">
<!ENTITY Jcirc "&#x0134;">
<!ENTITY jcirc "&#x0135;">
<!ENTITY Scirc "&#x015c;">
<!ENTITY scirc "&#x015d;">
<!ENTITY Ubreve "&#x016c;">
<!ENTITY ubreve "&#x016d;">

<!-- aliaj literoj -->
<!ENTITY dash "&#x2015;"> 
<!ENTITY elipse "...">
<!ENTITY dro "D-ro">

<!ENTITY leftquot "&#x201e;">
<!ENTITY rightquot "&#x201c;">

]>

<!-- $Id: esenco.xml,v 1.2 2007/01/24 20:20:53 revo Exp $ -->
<!-- 
  $Log: esenco.xml,v $
  Revision 1.2  2007/01/24 20:20:53  revo
  prilaboretis verkoliston

  Revision 1.1  2002/10/01 20:39:45  revo
  Esenco kaj Estonteco


-->

<TEI.2>
<teiHeader>

  <fileDesc>
    <titleStmt>
      <title>Esenco kaj Estonteco de la Lingvo internacia</title>
      <author>L. L. Zamenhof</author>
      <respStmt>
        <resp>enkomputiligita de</resp>
        <name>HIROTAKA Masaaki</name>
      </respStmt>
      <respStmt>
        <resp>adaptita al TEI de</resp>
        <name>Wolfram DIESTEL</name>
      </respStmt>
    </titleStmt>
    <editionStmt>
      <edition>$Id: esenco.xml,v 1.2 2007/01/24 20:20:53 revo Exp $</edition>
    </editionStmt>
    <extent>112 kB</extent>
    <publicationStmt>
      <publisher>Wolfram Diestel</publisher>
      <pubPlace>Lepsiko</pubPlace>
      <date>2002</date>
    </publicationStmt>
    <sourceDesc>
      <p>
      La kruda teksto estas registrita je <date>1993-08-21</date> 
      de <name>HIROTAKA Masaaki</name>. &Gcirc;i aperis sur la
      pa&gcirc;aoj 253-297 de la <title>Fundamenta Krestomatio</title>.
      </p>
    </sourceDesc>
  </fileDesc>

  <encodingDesc>
    <projectDesc>
      <p>Tiu teksto esti&gcirc;is kadre de projekto
      celanta disponigi gravajn verkojn de la esperanta literaturo
      en XML-igita formo por ebligi konvertadon al aliaj formoj
      kaj a&ubreve;tomatan traser&ccirc;adon je cita&jcirc;oj.</p>
    </projectDesc>
  </encodingDesc>

  <profileDesc>
    <langUsage>
      <language id="eo">Esperanto</language>
    </langUsage>
  </profileDesc>
</teiHeader>
<text lang="eo">

 <front>
    <titlePage>
      <docAuthor>&dro; L. L. Zamenhof</docAuthor>
      <docTitle>
        <titlePart type="series">Fundamenta Krestomatio, 17 eld., 
          p. 253-297</titlePart>
        <titlePart type="main">Esenco kaj Estonteco de la Lingvo 
           internacia</titlePart>
      </docTitle>
    </titlePage>
  </front>

  <body>

    <head>Esenco kaj Estonteco de Ideo de Lingvo 
           internacia</head>

<div type="chapter" id="ch_1" n="I">
<head>I</head>

<p>&Ccirc;iuj ideoj, kiuj estas ludontaj gravan rolon en la historio
de la homaro, havas &ccirc;iam tiun saman egalan sorton: kiam ili
ekaperas, la samtempuloj renkontas ilin ne sole kun rimarkinde
obstina malkonfido, sed e&ccirc; kun ia neklarigebla malamikeco;
la pioniroj de tiuj &ccirc;i ideoj devas multe batali kaj multe suferi;
oni rigardas ilin kiel homojn frenezajn, infane malsa&gcirc;ajn, a&ubreve;
fine e&ccirc; rekte kiel homojn tre malutilajn.   Dum la homoj, kiuj
okupas sin je &ccirc;ia plej sencela kaj senutila sensenca&jcirc;o, se &gcirc;i nur
estas en modo kaj konforma al la rutinaj ideoj de la amaso,
&gcirc;uas ne sole &ccirc;iujn bonojn de la vivo, sed anka&ubreve; la honoran
nomon de <q>instruituloj</q> a&ubreve; <q>utilaj publikaj agantoj</q>, la
pioniroj de novaj ideoj renkontas nenion krom mokoj kaj
atakoj; la unua renkontita tre malmulte lerninta bubo rigardas 
ilin de alte kaj diras al ili, ke ili okupas sin je malsa&gcirc;a&jcirc;oj; 
la unua renkontita gazeta felietonisto skribas pri ili
<q>spritajn</q> artikolojn kaj notojn, ne preninte sur sin la laboron
almena&ubreve; iom ekscii, super kio ili propre laboras; kaj la publiko,
kiu &ccirc;iam iras kiel anaro da &scirc;afoj post la kriemuloj, ridas kaj
ridegas kaj e&ccirc; por unu minuto ne faras al si la demandon, &ccirc;u
ekzistas e&ccirc; guto da senco kaj logiko en &ccirc;iuj tiuj &ccirc;i <q>spritaj</q>
mokoj.   Pri tiuj &ccirc;i ideoj <q>estas modo</q> paroli ne alie, ol kun
ironia kaj malestima rideto, tial tiel agas anka&ubreve; A kaj B kaj C,
kaj &ccirc;iu el ili timas enpensi&gcirc;i serioze e&ccirc; unu minuton pri la
mokata ideo, &ccirc;ar li <q>scias anta&ubreve;e</q>, ke <q>&gcirc;i krom malsa&gcirc;a&jcirc;o
enhavas ja nenion</q>, kaj li timas, ke oni iel alkalkulos lin mem
al la nombro de <q>tiuj malsa&gcirc;uloj</q>, se li e&ccirc; en la da&ubreve;ro de unu
minuto provos rilati serioze al tiu &ccirc;i malsa&gcirc;a&jcirc;o.   La homoj
miras, <q>kiamaniere en nia praktika tempo povas aperi tiaj
malsa&gcirc;aj fantaziuloj kaj kial oni ne metas ilin en la domojn
por frenezuloj</q>.</p>

<p>Sed pasas kelka tempo. Post longa vico da batalado kaj
suferoj la <q>buboj-fantaziuloj</q> atingis la celon.   La homaro
fari&gcirc;is pli ri&ccirc;a per unu nova grava akiro kaj eltiras el &gcirc;i la
plej vastan kaj diversforman utilon.   Tiam la cirkonstancoj
&scirc;an&gcirc;i&gcirc;as.   La jam forti&gcirc;inta nova afero &scirc;ajnas al la homoj tiel
simpla, tiel <q>komprenebla per si mem</q>, ke la homoj ne komprenas, 
kiamaniere oni povis tutajn miljarojn vivi sen &gcirc;i.
Kiam la posteuloj legas la rakontojn pri tio, kiel sin tenis
kontra&ubreve; la dirita ideo la samtempuloj de &gcirc;ia naski&gcirc;o, ili
absolute ne volas kredi kaj pensas, ke &ccirc;ion tion &ccirc;i elpensis la
historioskribantoj pro mokado je la foririntaj generacioj.
<q>&Ccirc;u efektive</q>, ili diras, <q>la tuta mondo tiam konsistis el
idiotoj?   &Ccirc;u efektive ekzistis homoj, kiuj elpa&scirc;adis kontra&ubreve; la
pioniroj kun tiaj sensencaj kontra&ubreve;paroloj, kaj la ceteraj
homoj silentadis, kaj la unua renkontita kvinjara infano ne
diradis al tiuj kritikantoj: </q>Sinjoroj, vi ja parolas teruran, sur
nenio fonditan sensenca&jcirc;on, kies rebato sin trovas ja tuj anta&ubreve;
via nazo!<q>?   Absolute nekompreneble!   La historiistoj certe
trograndigas!</q></p>

<p>Legu la historion de naski&gcirc;o de la kristaneco kaj de diversaj
grandaj ideoj en la regiono de moralo, filozofio kaj scienco;
legu la historion de la eltrovo de Ameriko, de la enkonduko
de fervojoj k. t. p., k. t. p.    &Ccirc;ie tute tio sama.   Es ist eine alte
Geschichte, doch bleibt sie immer neu.   La lumo aperas kiel necesa
bezonata&jcirc;o al tiu, kiu staras malproksime, sed al la proksime
starantaj &gcirc;i tran&ccirc;as la okulojn kaj ili penas estingi &gcirc;in.   La ideo
de Kolumbo, ke <q>devas ekzisti okcidenta vojo Hindujon</q>,
&scirc;ajnas al ni nun tiel simpla, tiel natura, kaj ni simple ne volas
kredi, ke povis iam ekzisti homoj, kiuj, sciante jam, ke la tero
estas globo, povis dubi, ke al &ccirc;ia lando oni povas veni ne sole
de oriento, sed anka&ubreve; de okcidento, kaj ke en tiu &ccirc;i ne esplorita
okcidento povas eble trovi&gcirc;i ne konataj al ni interesaj landoj.
Kiam ni legas tiujn kontra&ubreve;parolojn, kiujn oni tiam faradis al
Kolumbo, ekzemple, ke neniu okcidenten de E&ubreve;ropo veturis,
sekve &gcirc;i estas ne ebla, ke Dio malpermesis tion &ccirc;i fari, ke la
&scirc;ipoj mallevi&gcirc;ados malsupren kaj ne povos returne levi&gcirc;adi
supren &elipse; k. t. p., &dash; ni kontra&ubreve;vole demandas nin, kiamaniere
homoj matura&gcirc;aj povis paroli tiajn sensenca&jcirc;ojn, pro kiuj en
nia tempo ru&gcirc;i&gcirc;us &ccirc;ia infano. Kaj tamen en tiu tempo &gcirc;uste
tiuj &ccirc;i naivaj kontra&ubreve;paroloj estis rigardataj kiel veroj, ne
ebligantaj ian dubon, kiel plej logika opinio de la tuta prudenta 
mondo, kaj la ideoj de Kolumbo estis kalkulataj kiel
infana&jcirc;o, kiu estas inda nenian atenton.   Kiam oni montris al
la homoj la forton de la vaporo kaj &gcirc;ian uzeblecon, &scirc;ajnis, ke
kia prudenta homo povus ion kontra&ubreve;paroli kontra&ubreve; &gcirc;i?   Kaj
tamen kiom da multjara batalado, suferoj kaj mokoj la elpensinto 
devis elporti! kaj e&ccirc; tiam, kiam fine prosperis jam atingi
la celon, kiam en Anglujo jam dum tutaj tri jaroj la lokomotivoj 
kuradis kaj alportadis grandegan utilon, sur la
kontinento de E&ubreve;ropo instruitaj homoj kaj e&ccirc; tutaj instruitaj
korporacioj, anstata&ubreve; simple ekrigardi kaj konvinki&gcirc;i, skribadis
ankora&ubreve; profundapensajn traktatojn pri tio, ke konstruado de
lokomotivoj estas infana entrepreno, ke &gcirc;i estas ne ebla, ke &gcirc;i
estas malutila k. t. p.   Kio tio &ccirc;i estas? ni demandas nin; &ccirc;u
tio &ccirc;i estis ia &ccirc;iuhoma epidemia idioteco? &ccirc;u efektive ekzistis
tiaj generacioj?   Jes, ekzistis tiaj generacioj, kaj ni, kiuj nun
miregas, ni en efektiveco estas ne pli bonaj ol ili, kaj niaj
nepoj estos ne pli bonaj ol ni.   &Ccirc;iuj tiuj &ccirc;i homoj kun iliaj
indignige sensencaj kontra&ubreve;paroloj kaj atakoj estis tamen ne
idiotoj, kvankam ili nun eble &scirc;ajnas al ni tiaj.   Ilia tuta kulpo
konsistis nur en tio, ke, dank' al la natura spirita inercio de
&ccirc;iu el ni, ili a&ubreve; tute ne volis priju&gcirc;i la naski&gcirc;antajn novajn
aperojn, plivolante limigi sin per sanosubtenanta ridado, a&ubreve;
alpa&scirc;adis al la priju&gcirc;ado kun anta&ubreve;e jam preta konvinko, ke
la afero proponata al ili estas neplenumebla, kaj &ccirc;iujn siajn
argumentojn ili penadis konformigadi al tiu anta&ubreve;e farita
decido, ne rimarkante la tutan senfundamentecon de tiuj &ccirc;i
argumentoj, kaj kontra&ubreve; la argumentoj de la defendantoj de la
nova ideo ili fermadis sian cerbon per la plej fortikaj seruroj,
kaj tial tiuj &ccirc;i lastaj argumentoj, kiuj penadis pruvi la eblecon
de tio, <q>pri kio &ccirc;iuj ja scias, ke &gcirc;i estas neebla</q>, devis &scirc;ajni al
tiuj inerciaj homoj tiel same infanaj, kiel al ni nun &scirc;ajnas iliaj
tiamaj kontra&ubreve;paroloj.</p>

<p>Al tiaj ideoj, kiuj al la samtempuloj &scirc;ajnas senenhava fantazio 
kaj al la posteuloj &scirc;ajnas tia natura afero, ke ili ne komprenas, 
kiamaniere la homoj miljarojn vivis sen &gcirc;i, &dash; al tiaj
ideoj apartenas anka&ubreve; la ideo de enkonduko de komuna lingvo
por la komuniki&gcirc;oj inter diversaj popoloj. Kiam niaj posteuloj
legos en la historio, ke la homoj, tiuj &ccirc;i re&gcirc;oj de la tero, tiuj
&ccirc;i plej altaj reprezentantoj de la monda inteligenteco, tiuj &ccirc;i
duon-dioj, en la da&ubreve;ro de tutaj miljaroj vivis unuj apud la
aliaj, ne komprenante unuj la aliajn, ili simple ne volos kredi.
<q>Por tio &ccirc;i oni ja bezonis nenian supernaturan forton,</q> ili
diros; <q>&ccirc;iu el tiuj &ccirc;i homoj posedis ja kolekton da kondi&ccirc;aj
sonoj, per kiuj li tute precize kompreni&gcirc;adis kun siaj plej
proksimaj najbaroj, &dash; kiel do ne venis al ili en la kapon konsenti&gcirc;i 
inter si, ke unu el tiaj kolektoj da kondi&ccirc;aj sonoj estu
enkondukita por la reciproka kompreni&gcirc;ado inter &ccirc;iuj, simile
al tio, kiel por la plimulto de la kulturaj popoloj estis enkondukita 
jam longe unu kondi&ccirc;a kolekto da mezuroj, unu kondi&ccirc;a
alfabeto, unuj kondi&ccirc;aj muzikaj signoj k. t. p.!</q>   Niaj posteuloj
indignos, kiam ili ekscios, ke la homojn, kiuj penadis pri la enkonduko 
de komuna lingvo, la samtempuloj montradis per la
fingroj, kiel maniulojn, bubojn, ne meritantajn la nomon de
seriozaj homoj; ke pri tiuj &ccirc;i homoj &ccirc;iu malplenkapulo povis
spritadi en la gazetoj, kiom li volis, kaj trovi&gcirc;is neniu, kiu dirus
al tiuj malplenkapuloj: <q>Vi povas trovi tiujn &ccirc;i ideojn plenumeblaj 
a&ubreve; ne plenumeblaj, &dash; sed moki ilin, e&ccirc; ne konati&gcirc;inte
kun ili, estas honte, sinjoroj!</q>   Kore ridegos niaj posteuloj,
kiam ili a&ubreve;dos tiujn naivajn kontra&ubreve;parolojn, kiujn multaj el
niaj samtempuloj faradis kontra&ubreve; la ideo de lingvo internacia
entute kaj de lingvo arta speciale.   Simile al tio, kiel ni kun
rideto de kompato rilatas al tiu el niaj pra-praavoj, kiu anta&ubreve;
kelke da miljaroj eble protestis kontra&ubreve; la enkonduko de arta
alfabeto, kriante kun la aplombo de instruitulo, sed tute
senpruve, ke rimedo por la esprimado de niaj pensoj estas
objekto organa, natura, kreita de la historio (skribado per
hieroglifaj desegna&jcirc;oj) kaj ne povanta <q>esti kreita en kabineto</q>,
&dash; tiel niaj posteuloj mokados tiujn samtempulojn, kiuj nur
pro tiu nenion diranta cirkonstanco, ke la nunaj lingvoj
krei&gcirc;is blinde per si mem, a&ubreve;toritate certigas, ke lingvo ne
povas esti kreita arte.   <q>&Gcirc;is nun ne estis, sekve ne povas esti!</q>
&dash; <q>Kiel mi povas kredi</q>, diros en la venonta centjaro ia
dekjara lernanto al sia instruanto, <q>ke ekzistis homoj, kiuj
neadis la eblecon de ekzistado de arta lingvo, kiam anta&ubreve; ilia
nazo tia lingvo jam ekzistis, havis jam ri&ccirc;an literaturon kaj
bonege plenumadis jam en la praktiko &ccirc;iujn funkciojn, kiujn oni
povas postuli de lingvo internacia, kaj tiuj &ccirc;i sinjoroj, anstata&ubreve;
babiladi &ccirc;iam teorian sensenca&jcirc;on, bezonis nur malfermi la
okulojn kaj ekrigardi!   &Ccirc;u estas eble, ke homoj matura&gcirc;aj
parolus &ccirc;iam frazistan sensenca&jcirc;on pri ia diferenco de la vo&ccirc;aj
organoj &ccirc;e la popoloj, kiam &ccirc;iu infano vidis sur &ccirc;iu pa&scirc;o
membrojn de unu popolo, bonege parolantajn en la lingvo de
alia popolo!</q>   Kaj la instruanto respondos: <q>&gcirc;i estas efektive
nekredebla, kaj tamen &gcirc;i tiel estis!</q></p>

<p>Cetere en la nuna tempo en la afero de lingvo internacia la
rutino kaj spirita inercio komencas iom post iom cedadi al la
sana prudento.   Jam longe tie a&ubreve; aliloke en diversaj gazetoj
kaj revuoj aperas artikoloj plenaj de aprobo por la ideo mem
kaj por &gcirc;iaj batalantoj.   Sed tiuj &ccirc;i artikoloj estas ankora&ubreve;
senkura&gcirc;aj, kvaza&ubreve; la a&ubreve;toroj timas, ke oni ne elmetu ilin al
publika malhonoro.   Tiuj &ccirc;i senkura&gcirc;aj vo&ccirc;oj perdi&gcirc;as en la
la&ubreve;tega horo de la kriistoj kaj mokistoj, tiel ke la grandega
plimulto de la publiko, kutiminta iradi nur tien, kie oni krias
la plej la&ubreve;te, kaj opiniadi &ccirc;iun mokanton sa&gcirc;ulo, &ccirc;iun atakanton 
bravulo kaj &ccirc;iun atakaton kulpulo, &ccirc;iam ankora&ubreve;
rigardas la ideon de lingvo internacia kiel sensencan infanan
fantazion.   Tiun &ccirc;i publikon konvinki ni ne entreprenas, &ccirc;ar
&ccirc;iuj niaj vortoj pereus vane.   Ilin konvinkos nur la tempo.
Morga&ubreve; &gcirc;i al la pioniroj de la ideo konstruos monumentojn
kun tia sama anara sento, kun kiu &gcirc;i hodia&ubreve; super&jcirc;etas ilin
per koto.   Nia parolo estas difinita nur por tiuj, kiuj provis
rilati al nia ideo kun ju&gcirc;o memstara, sed sub la influo de
diversaj a&ubreve;ditaj opinioj perdis la egalpezon, ne scias, kiel ili
devas sin teni, dezirus kredi kaj samtempe turmenti&gcirc;as per
konstantaj duboj.   Por ili ni tie &ccirc;i analizos la demandon, &ccirc;u
efektive ni, la amikoj de la ideo de lingvo internacia, laboras
por ia utopio, kaj &ccirc;u minacas al ni la dan&gcirc;ero, ke &ccirc;iuj niaj
laboroj pereos vane, kiel kredigas niaj kontra&ubreve;uloj, a&ubreve; &ccirc;u ni
iras al celo klare difinita, senduba kaj nepre atingota.</p>

<p>Ni scias, estimataj a&ubreve;skultantoj, ke vi kutimis rilati kun
estimo nur al tiaj argumentoj, kiuj estas plenigitaj per multo
da citatoj, traplektitaj per multo da la&ubreve;taj a&ubreve;toritataj nomoj
kaj brilas per amasego da alteflugaj kvaza&ubreve;-sciencaj frazoj.
Ni avertas vin, ke &ccirc;ion tion &ccirc;i vi en nia parolo ne trovos.
Se vi trovas atentinda nur tion, kio estas ligita kun la&ubreve;taj
nomoj, legu ian verkon pri lingvo internacia, kaj vi trovos
tie longan serion da gloraj kaj a&ubreve;toritataj scienculoj, kiuj
laboris por la ideo de lingvo internacia.   Sed ni tie &ccirc;i forlasos
&ccirc;ian superfluan balaston kaj parolos al vi nur en la nomo de
la nuda logiko.   Ne turnu atenton sur tion, kion diras Petro a&ubreve;
Johano, sed pripensu mem.   Se niaj argumentoj estas &gcirc;ustaj,
akceptu ilin, &dash; se ili estas mal&gcirc;ustaj, for&jcirc;etu ilin, se e&ccirc; miloj
da la&ubreve;taj nomoj starus post ili.</p>

<p>Ni analizos sisteme la sekvantajn demandojn: 
<list type="inline" rend="(1)"><item n="1">&ccirc;u lingvo
internacia estas bezona;</item> <item n="2">&ccirc;u &gcirc;i estas
ebla en principo;</item>
<item n="3">&ccirc;u ekzistas espero, ke &gcirc;i efektive estos
enkondukita praktike;</item> 
<item n="4">kiam kaj kiamaniere tio &ccirc;i estos farita kaj kia lingvo
estos enkondukita;</item> <item n="5">&ccirc;u nia nuna laborado kondukas al ia
difinita celo, a&ubreve; ni agas ankora&ubreve; blinde kaj riskas, ke nia
laborado pereos vane, kaj prudentaj homoj devas ankora&ubreve; sin
teni flanke de ni, &gcirc;is <mentioned>la afero
klari&gcirc;os</mentioned>.</item></list></p>
</div>


<div type="chapter" id="ch_2" n="II">
<head>II</head>

<p>&Ccirc;u lingvo internacia estas bezona?   Tiu &ccirc;i demando per sia
naiveco elvokos ridon &ccirc;e la estontaj generacioj, tiel same kiel
niaj samtempuloj ekridus ekzemple &ccirc;e la demando <q>&Ccirc;u po&scirc;to
estas bezona?</q>   La plimulto de la inteligenta mondo jam nun
trovos tiun &ccirc;i demandon tute superflua; tamen pro konsekvenco 
ni metas tiun &ccirc;i demandon dank'al tio, ke ekzistas ankora&ubreve; 
multe da homoj, kiuj respondas je tiu &ccirc;i demando
per <q>ne</q>.   La sola motivo, kiun kelkaj el tiuj &ccirc;i homoj elmetas,
estas sekvanta: <q>lingvo internacia detruos la lingvojn naciajn
kaj la naciojn</q>.   Ni konfesas, ke kiom ajn ni rompis al ni la
kapon, ni neniel povis kompreni, en kio nome konsistus la
malfeli&ccirc;o por la homaro, se en unu bela tago montri&gcirc;us, ke
ne ekzistas jam plu nacioj kaj lingvoj naciaj, sed ekzistas nur
unu &ccirc;iuhoma familio kun unu &ccirc;iuhoma lingvo.   Sed ni supozu,
ke tio &ccirc;i efektive estus io terura, kaj ni rapidos trankviligi
tiujn &ccirc;i sinjorojn.   Lingvo internacia deziras nur doni al la
homoj de malsamaj popoloj, kiuj staras unu anta&ubreve; alia kiel
mutuloj, la eblon komprenadi unu alian, sed &gcirc;i neniel intencas
enmiksi&gcirc;i en la internan vivon de la popoloj.   Timi, ke lingvo
internacia detruos la lingvojn naciajn, estas tiel same ridinde,
kiel ekzemple timi, ke la po&scirc;to, kiu donas al homoj malproksimaj 
unu de alia la eblon komuniki&gcirc;adi, minacas neniigi
la bu&scirc;ajn interparoladojn inter la homoj!   <q>Lingvo internacia</q>
kaj <q>lingvo tutmonda</q> estas du tute malsamaj objektoj, kiujn
miksi inter si oni neniel devas.   Se ni supozus, ke fari&gcirc;os iam
kunflui&gcirc;o de la homoj en unu &ccirc;iuhoman popolon, en tiu &ccirc;i
<q>malfeli&ccirc;o</q> (kiel nomos &gcirc;in la naciaj &scirc;ovinistoj) estos kulpa
ne la lingvo internacia, sed la alii&gcirc;intaj konvinkoj kaj opinioj
de la homoj.   Tiam efektive la lingvo internacia faciligos al la
homoj la atingon de tio, kio anta&ubreve;e estos principe decidita de
ili kiel dezirinda; sed se la celado al kunflui&gcirc;o ne naski&gcirc;os &ccirc;e
la homoj memstare, la lingvo internacia per si mem certe ne
volos altrudi al la homoj tian unui&gcirc;on. Lasante tute flanke la
demandon pri la dezirindeco a&ubreve; nedezirindeco de nacia
&scirc;ovinismo, ni notos nur tion, ke celadon al lingvo internacia
ne devas escepti e&ccirc; la plej varmega blinda &scirc;ovinismo; &ccirc;ar la
rilato inter celado al lingvo internacia kaj inter nacia &scirc;ovinismo
estas tia sama, kiel inter nacia patriotismo kaj amo al sia
familio: &ccirc;u iu povas diri, ke la pligrandigo de reciprokaj
komuniki&gcirc;oj kaj interkonsentoj inter homoj de tiu sama lando
(celado patriota) minacas per io al la amo familia?   Per si mem
la lingvo internacia ne sole ne povas malfortigi la lingvojn
naciajn, sed kontra&ubreve;e, &gcirc;i sendube devas konduki al ilia granda
fortigado kaj plena ekflorado: dank'al la neceseco ellernadi
diversajn fremdajn lingvojn, oni nun malofte povas renkonti
homon, kiu posedas perfekte sian patran lingvon, kaj la lingvoj
mem, konstante kunpu&scirc;i&gcirc;ante unuj kun la aliaj, &ccirc;iam pli kaj
pli konfuzi&gcirc;as, kripli&gcirc;as kaj perdas sian naturan ri&ccirc;econ kaj
&ccirc;armon; sed kiam &ccirc;iu el ni devos ellernadi nur unu fremdan
lingvon (kaj ankora&ubreve; tre facilan), &ccirc;iu el ni havos la eblon
ellerni sian lingvon fonde, kaj &ccirc;iu lingvo, liberi&gcirc;inte de 
la premado de multaj najbaroj kaj konservinte plene por si sola &ccirc;iujn
fortojn de sia popolo, disvolvi&gcirc;os balda&ubreve; plej potence kaj brile.</p>

<p>La dua motivo, kiun elmetas la malamikoj de lingvo internacia, 
estas la timo, ke kiel lingvo internacia estos eble elektita
ia el la lingvoj naciaj kaj ke tiam la homoj ne alproksimi&gcirc;os al si
reciproke, sed simple ia unu popolo dispremos kaj englutos &ccirc;iujn
aliajn popolojn, dank' al la grandega superforto, kiun &gcirc;i
ricevos super &ccirc;iuj aliaj popoloj.   Tiu &ccirc;i motivo estas ne tute
senfundamenta; sed &gcirc;i povas esti elmetita nur kontra&ubreve; tia a&ubreve;
alia nepripensita kaj mal&gcirc;usta formo de lingvo internacia.   Tiu
&ccirc;i motivo kompreneble perdas &ccirc;ian signifon, se ni turnos
atenton, ke lingvo internacia povas esti kaj estos nur ia ne&ubreve;tala
lingvo, kiel ni malsupre montros.</p>

<p>Sekve se ni lasos por kelka tempo flanke la demandon pri
la ebleco a&ubreve; neebleco de la enkonduko de lingvo internacia
(pri tiu &ccirc;i punkto ni parolos malsupre), se ni supozos, ke la
enkonduko de tia lingvo dependas nur de nia deziro, kaj se ni
esceptos ian kriantan erarpa&scirc;on en la elekto de la lingvo, &ccirc;iu
devas konsenti, ke pri malutilo de lingvo internacia neniel
povas esti e&ccirc; la plej malgranda parolo.   Sed la utilo, kiun tia
lingvo alportus al la mondo, estas tiel grandega kaj videbla
por &ccirc;iu, ke pri tio &ccirc;i ni propre ne bezonus paroli.   Tamen
kelke da vortoj ni diros pri tio &ccirc;i, se e&ccirc; simple pro pleneco de
nia analizo.</p>

<p>&Ccirc;u vi ekpensis iam pri tio, kio propre levis la homaron tiel
neatingeble alte super &ccirc;iuj aliaj bestoj, kiuj ja en efektiveco
estas konstruitaj la&ubreve; tiu sama tipo, kiel la homo?   La tutan
nian altan kulturon kaj civilizacion ni dankas nur al unu
objekto: al la posedado de lingvo, kiu ebligis al ni la inter&scirc;an&gcirc;adon
le pensoj.   Kio estus kun ni, fieraj re&gcirc;oj de la mondo, se ni ne
povus lingve komuniki&gcirc;adi unuj kun aliaj, se sian tutan scion
kaj inteligentecon &ccirc;iu el ni devus de la komenco mem ellaboradi 
al si mem, anstata&ubreve; faradi uzon &dash; dank' al inter&scirc;an&gcirc;o
de pensoj  &dash; de la jam pretaj fruktoj de la sperto kaj diversaj
scioj de tutaj miljaroj de tutaj milionoj kaj miliardoj da aliaj
similaj al ni kreita&jcirc;oj?   Ni tiam e&ccirc; per unu plej malgranda
&scirc;tupeto ne starus pli alte ol tiuj diversaj bestoj, kiuj nin 
&ccirc;irka&ubreve;as kaj kiuj estas tiel sensa&gcirc;aj kaj senhelpaj!   Forprenu de
ni la manojn kaj la piedojn kaj kion vi volas, sed lasu al ni
nur la povadon inter&scirc;an&gcirc;adi la pensojn, &dash; kaj ni restos tiuj
samaj re&gcirc;oj de la naturo, kaj ni konstante kaj senfine perfekti&gcirc;ados; 
sed donu al &ccirc;iu el ni e&ccirc; centon da manoj, donu al
ni e&ccirc; centon da diversaj &gcirc;is nun ne konataj sentoj kaj povoj,
sed forprenu de ni la povon de inter&scirc;an&gcirc;ado de pensoj &dash; kaj
ni restos sensa&gcirc;aj kaj senhelpaj bestoj.   Sed se la tre neplena
kaj tre limigita ebleco de inter&scirc;an&gcirc;o de pensoj havis por la
homaro tian grandegan signifon, ekpensu pri tio, kian grandegan 
kaj kun nenio kompareblan utilon donus al la homaro
tiu lingvo, kiu farus la inter&scirc;an&gcirc;adon de pensoj plena, kaj dank'
al kiu ne sole A havus la eblon kompreni&gcirc;adi kun B, C kun D,
E kun F, sed &ccirc;iu el ili povus kompreni&gcirc;adi kun &ccirc;iu el la aliaj!
Tuta cento da plej grandaj elpensoj ne faros en la vivo de la
homaro tian grandan kaj bonfaran revolucion, kian faros la
enkonduko de lingvo internacia!   Ni prenu kelkajn malgrandajn
ekzemplojn.   Ni penas tradukadi la verkojn de &ccirc;iu nacio en
la lingvojn de &ccirc;iuj aliaj nacioj; sed tio &ccirc;i englutas ja 
neproduktive grandegan multon da laboroj kaj mono, kaj tamen
malgra&ubreve; &ccirc;io ni povas traduki nur la plej sensignifan parton de
la homa literaturo, kaj la grandega plimulto de la homa
literaturo kun ri&ccirc;aj provizoj da diversaj pensoj por &ccirc;iu el ni
restas neakirebla.   Sed kiam ekzistus lingvo internacia, tiam
&ccirc;io, kio aperas en la regiono de la homa penso, estus tradukata
nur en tiun &ccirc;i unu ne&ubreve;tralan lingvon kaj multaj verkoj estus
skribataj rekte en tiu &ccirc;i lingvo, kaj &ccirc;iuj produktoj de la homa
spirito fari&gcirc;us akireblaj por &ccirc;iu el ni.   Por la perfektigado de
tiu a&ubreve; alia bran&ccirc;o de la homaj scioj ni aran&gcirc;as sur &ccirc;iu pa&scirc;o
internaciajn kongresojn, &dash; sed kian mizeran rolon ili ludas,
kiam partopreni en ili povas ne tiu, kiu efektive kun utilo
dezirus ion a&ubreve;di, ne tiu, kiu efektive ion gravan volus komuniki,
sed nur tiu, kiu scias babiladi en kelkaj lingvoj.   Nia vivo estas
mallonga, kaj la scienco estas vasta; ni devas lerni, lerni, lerni!  
Al la lernado ni povas dedi&ccirc;i nur parton de nia mallonga vivo,
nome niajn infanajn kaj junulajn jarojn; sed ho ve! granda
parto de tiu &ccirc;i kara tempo foriras tute neproduktive por la
ellernado de lingvoj!   Kiom multe ni gajnus, se, dank' al ekzistado 
de lingvo internacia, ni povus la tutan tempon, dedi&ccirc;atan
nun al la neproduktiva lernado de lingvoj, dedi&ccirc;i al la lernado
de efektivaj kaj pozitivaj sciencoj!   Kiel alte tiam levi&gcirc;us la
homaro!   &elipse;</p>

<p>Sed ni ne parolos plu pri tiu &ccirc;i punkto, &ccirc;ar kiel ajn &ccirc;iu el
niaj a&ubreve;skultantoj rilatus al tiu a&ubreve; alia formo de lingvo internacia, 
ni dubas, &ccirc;u trovi&gcirc;os inter ili e&ccirc; unu, kiu dubus la
utilecon mem de tia lingvo.   Sed &ccirc;ar al multaj homoj, kiuj ne
kutimis donadi al si precizan kalkulon pri siaj simpatioj kaj
antipatioj, ordinare &scirc;ajnas, ke se ili ne aprobas tiun a&ubreve; alian
formon de ia ideo, ili nepre devas ataki la ideon mem entute, &dash; 
tial ni, pro sistemeco de nia analizo, petas &ccirc;iun el la estimataj
a&ubreve;skultantoj anta&ubreve; &ccirc;io noti al si bone en la memoro, ke pri
la utileco de lingvo internacia entute &dash; se tia estus enkondukita 
&dash; li ne dubas.   Ekmemoru do, sinjoroj, bone la unuan 
konkludon, al kiu ni venis, notu al vi kaj ekmemoru, ke kun tiu
&ccirc;i konkludo vi konsentas, nome:</p>

<p>La ekzistado de lingvo internacia, per kiu povus kompreni&gcirc;adi inter
si la homoj de &ccirc;iuj landoj kaj popoloj, alportus al la homaro grandegan
utilon.</p>
</div>


<div type="chapter" id="ch_3" n="III">
<head>III</head>

<p>Nun ni transiros al la dua demando: <q>&ccirc;u lingvo internacia
estas ebla?</q>   Anka&ubreve; pri tio &ccirc;i nenia senanta&ubreve;ju&gcirc;a homo e&ccirc;
unu minuton povas dubi, &ccirc;ar ne sole ne ekzistas e&ccirc; la plej
malgrandaj faktoj, kiuj parolus kontra&ubreve; tia ebleco, sed ne
ekzistas e&ccirc; la plej malgrandaj ka&ubreve;zoj, kiuj devigus e&ccirc; unu
minuton dubi pri tia ebleco.   Ekzistas en efektiveco homoj, kiuj
kun scienca aplombo kredigas, kvaza&ubreve; lingvo estas objekto
natura, organa, kiu dependas de apartaj fiziologiaj ecoj de la
organoj de parolo de &ccirc;iu popolo, de la klimato, heredeco,
kruci&gcirc;ado de rasoj, historiaj kondi&ccirc;oj k.t.p.   Kaj al la amaso
tiaj instruitaj paroloj tre imponas, precipe se ili en sufi&ccirc;a
mezuro estas traplektitaj per diversaj citatoj kaj per misteraj
por la amaso terminoj te&hcirc;nikaj.   Sed homo klera, kiu kura&gcirc;as
havi propran ju&gcirc;on, scias ja tre bone, ke &ccirc;io tio &ccirc;i estas nur
senenhava pse&ubreve;do-scienca babilado, kiu havas nenian sencon
kaj kiun rebati povus tre facile la unua renkontita infano.   El
la &ccirc;iutaga sperto ni &ccirc;iuj ja scias tre bone, ke se ni prenos 
infanon el kiu ajn lando a&ubreve; nacio kaj de la tago de &gcirc;ia naski&gcirc;o
edukados &gcirc;in inter personoj de nacio tute fremda kaj e&ccirc; antipoda 
por &gcirc;i, &gcirc;i parolados en la lingvo de tiu &ccirc;i nacio tiel
same bonege kaj pure, kiel &ccirc;iu natura filo de tiu &ccirc;i nacio.   Se
por homo matura&gcirc;a estas ordinare malfacile ellerni fremdan
lingvon, tio &ccirc;i ja tute ne venas de la konstruo de liaj organoj
de parolo, sed simple de tio, ke li ne havas paciencon, ne havas
tempon, ne havas instruantojn, ne havas rimedojn k.t.p.   Tiu
&ccirc;i sama matura&gcirc;ulo renkontus ja tiujn &ccirc;i samajn malfacila&jcirc;ojn
&ccirc;e la ellernado de sia hejma lingvo, se li en la infaneco ne estus
edukita en tiu &ccirc;i lingvo, sed devus ellernadi &gcirc;in per helpo de
lecionoj.   Fine &ccirc;iu klera homo ja anka&ubreve; nun devas ellernadi
kelkajn fremdajn lingvojn, kaj li certe ne elektas tiujn lingvojn,
kiuj kvaza&ubreve; estas konformaj al liaj organoj de parolado, sed
nur tiujn, kiujn li bezonas; estas sekve nenio neebla en tio, ke
anstata&ubreve; ke &ccirc;iu lernas diversajn lingvojn, &ccirc;iuj ellernadu unu
saman lingvon kaj sekve povu komprenadi unu alian.   Se e&ccirc; &ccirc;iu
posedus la komuneakceptitan lingvon ne en plena perfekteco,
e&ccirc; tiam la demando de lingvo internacia estus jam decidita,
kaj la homoj &ccirc;esus staradi unu anta&ubreve; alia kiel surda-mutaj.
Kaj oni devas ja memori, ke se &ccirc;ie estus sciate, ke por komuniki&gcirc;oj 
kun la tuta mondo oni devas ellerni nur unu lingvon &dash; 
&ccirc;ie ekzistus multego da bonaj instruistoj de tiu &ccirc;i lingvo, da
specialaj lernejoj, &ccirc;iu ellernadus tiun &ccirc;i lingvon kun la plej
granda volonteco kaj fervoreco, kaj fine &ccirc;iuj gepatroj alkutimigadus 
siajn infanojn al tiu &ccirc;i lingvo en la infaneco, paralele
kun la patra lingvo.   Sekve, lasante dume flanke la demandon
pri tio, &ccirc;u la homoj volos elekti ian unu lingvon por la rolo de
internacia kaj &ccirc;u prosperos al ili veni al interkonsento pri tiu
&ccirc;i elekto, ni dume konstatas tiun fakton, kiu kun plena sendubeco 
sekvas el &ccirc;io, kion ni diris supre, nome, ke la ekzistado
mem de lingvo internacia estas tute ebla.   Notu do al vi bone
en la memoro tiujn du sendubajn konkludojn, al kiuj ni venis
&gcirc;is nun, nome:
<list type="ordered" rend="1.">
<item n="1">Lingvo internacia alportus al la homaro grandegan utilon;</item>
<item n="2">La ekzistado de lingvo internacia estas plene ebla.</item>
</list></p>
</div>


<div type="chapter" id="ch_4" n="IV">
<head>IV</head>

<p>&Ccirc;u lingvo internacia estos iam enkondukita?   Se ni venis al
la konkludo, ke lingvo internacia alportus al la homaro
grandegan utilon kaj ke &gcirc;ia ekzistado estas ebla, el tiuj &ccirc;i du
konkludoj jam per si mem elfluas la konkludo, ke tia lingvo
pli a&ubreve; malpli frue nepre estos enkondukita, &ccirc;ar alie ni devus
nei &ccirc;e la homaro la ekzistadon de &ccirc;ia e&ccirc; plej elementa 
inteligenteco.   Se lingvo, povanta plenumadi la rolon de internacia,
&gcirc;is nun ankora&ubreve; ne ekzistus, sed devus ankora&ubreve; esti kreita,
tiam respondo je la demando metita en la komenco de tiu &ccirc;i
&ccirc;apitro estus duba, &ccirc;ar estus nesciate ankora&ubreve;, &ccirc;u oni povos
krei tian lingvon.   Sed ni ja scias, ke da lingvoj ekzistas tre
multe kaj ke &ccirc;iu el ili en okazo de bezono povus esti difinita
kiel internacia, nur kun tia diferenco, ke unu el ili pli ta&ubreve;gus
por tiu &ccirc;i celo kaj alia malpli.   Ni havas sekve &ccirc;ion pretan, kaj
ni bezonas nur ekdeziri kaj elekti, &dash; kaj en tia okazo la respondo
je la supre metita demando jam ne povas esti duba.   La homoj
vivas per vivo konscia kaj sen&ccirc;ese celadas al sia bono; tial se
ni scias, ke tiu a&ubreve; alia afero promesas al la homoj grandegan
kaj senduban utilon kaj ke &gcirc;i estas por ili atingebla, ni &ccirc;iam
kun plena certeco povas anta&ubreve;diri, ke de tiu momento, kiam
la homoj nur ekturnis sian atenton al tiu &ccirc;i afero, ili jam
obstine celados al &gcirc;i &ccirc;iam pli kaj pli kaj ne &ccirc;esos en sia celado
tiel longe, &gcirc;is ili la aferon atingos.   Se du homaj grupoj estas
disigitaj unu de alia per rivereto, sed scias, ke por ili estus
tre utile komuniki&gcirc;adi inter si, kaj ili vidas, ke tabuloj por la
kunigo de amba&ubreve; bordoj ku&scirc;as tute pretaj apud iliaj manoj,
tiam oni ne bezonas esti profeto, por anta&ubreve;vidi kun plena
certeco, ke pli a&ubreve; malpli frue tabulo estos trans&jcirc;etita trans la
rivereto kaj komuniki&gcirc;ado estos aran&gcirc;ita.   Estas vero, ke pasas
ordinare kelka tempo en &scirc;anceli&gcirc;ado, kaj tiu &ccirc;i &scirc;anceli&gcirc;ado
estas ordinare ka&ubreve;zata de la plej sensencaj pretekstoj: sa&gcirc;aj
homoj diras, ke celado al aran&gcirc;o de komuniki&gcirc;o estas infana&jcirc;o,
&ccirc;ar neniu el ili okupas sin je metado de tabuloj trans rivereto,
kaj tiu &ccirc;i afero estas tute ne en modo; spertaj homoj diras, ke
la anta&ubreve;uloj ne metadis tabulojn trans rivereto, sekve &gcirc;i estas
utopio; instruitaj homoj pruvas, ke komuniki&gcirc;ado povas esti
nur afero natura kaj ke la homa organismo ne povas sin
movadi sur tabuloj, k.t.p.   Tamen pli a&ubreve; malpli frue tabulo
estas transmetata kaj la komuniki&gcirc;ado estas aran&gcirc;ata.   Tiel
estis kun &ccirc;iu utila ideo, tiel estis kun &ccirc;iu utila elpenso; apena&ubreve;
la senanta&ubreve;ju&gcirc;aj homoj venadis al senduba konkludo, ke la
donita afero estas tre utila kaj samtempe efektivigebla, ili
povis &ccirc;iam scii anta&ubreve;e kun plena certeco, ke pli a&ubreve; malpli
frue la afero nepre estos akceptita, malgra&ubreve; &ccirc;ia batalado de la
flanko de la rutinuloj; &ccirc;ar tion &ccirc;i garantias ne sole la natura
inteligenteco de la homaro, sed anka&ubreve; &gcirc;ia celado al sia praktika 
bono kaj profito.   Tiel estos anka&ubreve; kun la lingvo internacia.
En la da&ubreve;ro de multaj centjaroj la homoj, ankora&ubreve; ne tre
bezonante lingvon internacian, ne enpensi&gcirc;adis pri tiu &ccirc;i
demando; sed nun, kiam la forti&gcirc;intaj komuniki&gcirc;oj inter la
homoj turnis ilian atenton al tiu &ccirc;i demando, nun, kiam la
homoj komencis konvinki&gcirc;adi, ke lingvo internacia alportos
al ili grandegan utilon kaj ke &gcirc;i estas atingebla, ili sen ia dubo
jam celados al &gcirc;i &ccirc;iam pli kaj pli, &gcirc;ia neceseco fari&gcirc;ados por
ili kun &ccirc;iu tago &ccirc;iam pli sentebla, kaj ili jam ne trankvili&gcirc;os
tiel longe, &gcirc;is la demando estos solvita.   &Ccirc;u vi povas tion &ccirc;i
dubi?   Certe ne!   Kiam tio &ccirc;i venos &dash; ni ne intencas nun 
anta&ubreve;diri: povas esti, ke &gcirc;i venos post unu jaro, post dek jaroj, post
cent jaroj a&ubreve; e&ccirc; post kelkaj centoj da jaroj, &dash; sed unu afero
estas jam senduba, ke kiom ajn devos suferi la unuaj pioniroj
de tiu &ccirc;i ideo, kaj se e&ccirc; tiu &ccirc;i ideo multajn fojojn endormi&gcirc;adus
je tutaj dekjaroj, &gcirc;i jam neniam mortos: &ccirc;iam pli ofte kaj pli
obstine eksonados vo&ccirc;oj, postulantaj enkondukon de lingvo
internacia, kaj fine, pli a&ubreve; malpli frue &dash; se la demando ne
estos solvita de la societo mem &dash; la registaroj de &ccirc;iuj landoj
devos cedi, aran&gcirc;i internacian kongreson kaj elekti ian unu
lingvon kiel internacian.   Tie &ccirc;i povas esti nur demando pri
la tempo: unuj el vi diros, ke tio &ccirc;i venos tre balda&ubreve;, aliaj diros,
ke &gcirc;i venos nur en plej malproksima estonteco; sed ke tiu &ccirc;i
fakto entute iam venos kaj ke la homaro, vidante la grandegan
utilecon kaj samtempe la atingeblecon de lingvo internacia,
ne restos eterne indiferenta por tiu &ccirc;i afero kaj senhelpa
anaro da ekzista&jcirc;oj, ne komprenantaj unu alian &dash; pri tio &ccirc;i
certe neniu el vi dubas e&ccirc; minuton.   Ni petas vin tial noti al
vi en la memoro la trian konkludon, al kiu ni venis, nome:</p>

<p><q>Pli a&ubreve; malpli frue lingvo internacia nepre estos enkondukita.</q></p>

<p>Tie &ccirc;i ni faros malgrandan pa&ubreve;zon kaj diros kelke da vortoj
pri ni, batalantoj pro la ideo de lingvo internacia.   El &ccirc;io
pruvita de ni vi vidas, ke ni tute ne estas tiaj fantaziistoj kaj
utopiistoj, kiajn multaj el vi eble vidis en ni kaj kiajn nin
pentras multaj gazetoj, ne dezirantaj eni&gcirc;adi en la esencon de
tio, pro kio ni batalas.   Vi vidas, ke ni batalas pro afero, kiu
alportos al la homaro grandegan utilon kaj kiu pli a&ubreve; malpli
frue nepre estos atingita.   &Ccirc;iu prudenta homo povas sekve kura&gcirc;e
ali&gcirc;i al ni, ne timante la mokojn de la malsa&gcirc;a kaj nepensanta
amaso.   Ni batalas pro afero tute pripensita kaj certa, kaj tial
neniaj mokoj nek atakoj nin debatos de la vojo.   La estonteco
apartenas al ni.   Ni supozu e&ccirc;, ke tiu formo de lingvo internacia,
pro kiu ni batalas, montri&gcirc;os en la estonteco kiel erara kaj ke
venonta lingvo internacia estos ne tiu, kiun ni elektis, &dash; sed
tio &ccirc;i ja tute nin ne devas konfuzi, &ccirc;ar ni batalas ne pro la
formo, sed pro la ideo, kaj formon konkretan al nia batalado
ni donis nur tial, ke &ccirc;ia batalado abstrakta kaj teoria ordinare
al nenio kondukas.   Malsupre ni pruvos, ke e&ccirc; anka&ubreve; tiu
konkreta formo de la lingvo estas tute pripensita kaj havas
senduban estontecon; sed se vi e&ccirc; tion &ccirc;i dubus, la formo ja
neniom nin ligas: se tiu &ccirc;i formo montri&gcirc;os erara, ni morga&ubreve;
&gcirc;in &scirc;an&gcirc;os, kaj en okazo de bezono ni &gcirc;in post-morga&ubreve; ankora&ubreve;
unu fojon &scirc;an&gcirc;os, sed ni batalados pro nia ideo tiel longe, &gcirc;is
&gcirc;i pli a&ubreve; malpli frue estos plene efektivigita.   Se ni, obeante
la vo&ccirc;on de la indiferenta egoismo, detenadus nin de nia
laborado nur tial, ke kun la tempo la formo de la lingvo
internacia eble estos alia, ol tiu, pro kiu ni nun laboras, tio &ccirc;i
signifus tion saman, kiel ekzemple rifuzi la uzadon de vaporo
tial, ke poste eble estos trovita pli bona rimedo de komuniki&gcirc;ado, 
a&ubreve; rifuzi regnajn plibonigojn tial, ke poste iam eble
estos trovitaj pli bonaj formoj por la regna konstruo.   Nun ni
estas ankora&ubreve; malfortaj, kaj &ccirc;ia bubo povas ankora&ubreve; mokadi
nin kaj montradi nin per la fingroj; sed plej bone ridas tiu,
kiu ridas la lasta.   Nia afero iras malrapide kaj malfacile; tre
povas esti, ke la plimulto de ni ne &gcirc;isvivos tiun momenton,
kiam montri&gcirc;os la fruktoj de nia agado kaj &gcirc;is la morto mem
ni estos objekto de mokoj; sed ni iros en la tombon kun la
konscio, ke nia afero ne mortos, ke &gcirc;i morti neniam povas, ke
pli a&ubreve; malpli frue &gcirc;i devas atingi la celon.   Kaj se e&ccirc;, lacaj de
la sendanka laborado, ni kun malespero kaj apatio lasus fali
la manojn, &dash; tute egale, la afero ne mortos: anstata&ubreve; la lacigitaj 
batalantoj aperos batalantoj novaj; &ccirc;ar ni denove ripetas,
ke se estas ekster dubo, ke lingvo internacia alportus al la
homaro grandegan utilon kaj ke &gcirc;i estas atingebla, en tia
okazo por nenia homo ne blindigita de rutino povas esti ia
dubo, ke &gcirc;i pli a&ubreve; malpli frue nepre estos atingita, kaj nia
konstanta laborado estos por la homaro eterna memorigado
tiel longe, &gcirc;is la ideo de lingvo internacia estos efektivigita.
La posteuloj benos nian memoron, kaj al tiuj sa&gcirc;aj homoj,
kiuj nun nomas nin fantaziistoj, ili rilatos tiel, kiel ni nun
rilatas al la sa&gcirc;aj samtempuloj de la eltrovo de Ameriko, de
la elpenso de vaporveturiloj k.t.p.</p>
</div>


<div type="chapter" id="ch_5" n="V">
<head>V</head>

<p>Sed ni revenu al nia interrompita analizado.   Ni pruvis, ke
lingvo internacia pli a&ubreve; malpli frue nepre estos enkondukita;
sed restas la demando: kiam kaj kiamaniere &gcirc;i venos?   Povas
esti, ke tio &ccirc;i venos nur post centoj a&ubreve; eble e&ccirc; post miloj da
jaroj?   &Ccirc;u por tio &ccirc;i estas bezona nepre reciproka interkonsento 
de la registaroj de &ccirc;iuj landoj?   Por doni pli-malpli
kontentigajn respondojn je tiuj &ccirc;i demandoj, ni devas anta&ubreve;e
analizi alian demandon, nome: <q>&Ccirc;u oni povas anta&ubreve;vidi, kia
lingvo estos internacia?</q>   Inter la unuaj demandoj kaj la lasta
ekzistas la sekvanta malvasta ligiteco: se oni ne povas anta&ubreve;vidi, 
kia lingvo estos farita internacia, kaj se diversaj lingvoj
havas por tio &ccirc;i pli-malpli egalajn &scirc;ancojn, tiam oni devas
atendi &gcirc;is la registaroj de &ccirc;iuj (almena&ubreve; la plej gravaj) regnoj
decidos aran&gcirc;i por tiu &ccirc;i celo kongreson kaj decidi la demandon
pri lingvo internacia.   Kiu scias, kun kia granda malfacileco
la registaroj decidi&gcirc;as por &ccirc;ia nova afero, tiu komprenos, ke
pasos ankora&ubreve; tre kaj tre multe da jaroj, anta&ubreve; ol la registaroj
trovos la demandon de lingvo internacia sufi&ccirc;e maturi&gcirc;inta
kaj inda je ilia enmiksi&gcirc;o, kaj poste pasos kredeble ankora&ubreve;
vico da jaroj por la laborado de diversaj komitatoj kaj diplomatiistoj, 
anta&ubreve; ol la afero estos decidita.   Apartaj personoj kaj
societoj tie &ccirc;i nenion povus fari; ili povus nur konstante
instigadi la registarojn, sed mem solvi la demandon sen la
enmiksi&gcirc;o de la registaroj ili ne povus.   &Gcirc;is la solvo de la
demando en tia okazo estus sekve ankora&ubreve; tre kaj tre malproksime.   
Sed tute alia afero estus, se montri&gcirc;us, ke oni povas
anta&ubreve;e anta&ubreve;vidi kun plena precizeco kaj plena certeco, kia
nome lingvo estos iam internacia: tiam oni jam ne bezonus
atendi eble senfinan multon da jaroj, tiam &ccirc;ia societo, &ccirc;ia
aparta persono povus la&ubreve; sia propra gvido labori por la disvastigo 
de tiu &ccirc;i lingvo; la nombro da adeptoj de tiu &ccirc;i lingvo
kreskadus kun &ccirc;iu horo, &gcirc;ia literaturo rapide ri&ccirc;i&gcirc;adus, 
kongresoj internaciaj tuj povus komenci uzadi &gcirc;in por la reciproka
kompreni&gcirc;ado de siaj membroj, kaj en la plej mallonga tempo
tiu &ccirc;i lingvo tiom fortiki&gcirc;us en la tuta mondo, ke al la registaroj 
restus nur doni sian sankcion al fakto jam plenumi&gcirc;inta.
&Ccirc;u ni povas anta&ubreve;vidi, kia lingvo estos internacia?   Feli&ccirc;e ni
povas respondi tiun &ccirc;i demandon tute pozitive: <q>jes, ni povas
anta&ubreve;vidi, kia lingvo estos internacia, ni povas tion &ccirc;i anta&ubreve;vidi kun
plena precizeco kaj certeco, sen ia ombro da dubo</q>.</p>

<p>Por konvinki pri tio &ccirc;i niajn a&ubreve;skultantojn, ni petas ilin
prezenti al si, ke kongreso da reprezentantoj de diversaj
regnoj jam efektivi&gcirc;is, kaj ni trarigardos, kian lingvon ili
povus elekti.   Ne malfacile estos por ni pruvi, ke ekzistas nur
unu sola lingvo, kiun ili povus elekti, kaj ke &ccirc;ia elekto de ia
alia lingvo estus por ili rekte ne ebla, se ili e&ccirc; volus &gcirc;in elekti,
kaj ke se ili kontra&ubreve; &ccirc;iu atendo kaj spite &ccirc;iuj argumentoj de
la sana prudento tamen elektus ian alian lingvon, tiam kontra&ubreve;
tio &ccirc;i protestus la vivo mem, kaj ilia elekto restus nur malviva
litero.</p>

<p>Tiel ni prezentu al ni, ke la reprezentantoj de diversaj regnoj
kunveturi&gcirc;is kaj ke ili alpa&scirc;as al la elekto de lingvo internacia.
Al ili anta&ubreve;starus la sekvanta: <list type="inline" rend="(1)">
<item n="1">a&ubreve; elekti ian el la ekzistantaj
lingvoj vivantaj,</item> 
<item n="2">a&ubreve; elekti ian el la lingvoj mortintaj (ekzemple
latinan, grekan, hebrean),</item> <item n="3">a&ubreve; elekti ian el la ekzistantaj
lingvoj artaj,</item> <item n="4">a&ubreve; difini komitaton, kiu okupus sin je la
kreado de lingvo tute nova, ankora&ubreve; ne ekzistanta.</item></list>   Por ke niaj
a&ubreve;skultantoj povu pense partopreni en la laboroj kaj konsideroj 
de la elektantoj, ni devas anta&ubreve;e konati&gcirc;i ilin iom kun
la karaktero de la nomitaj lingvaj kategorioj.   La karaktero de
la lingvoj vivantaj kaj mortintaj estas al la a&ubreve;skultantoj pli
a&ubreve; malpli konata, ni diros tial kelke da vortoj nur pri la
lingvoj artaj, kiuj por la plimulto de niaj a&ubreve;skultantoj prezentas
kredeble absolutan terra incognita.</p>

<p>Kiamaniere &ccirc;e la homoj naski&gcirc;is la ideo de lingvo arta, kiel
tiu &ccirc;i ideo disvolvi&gcirc;adis, trairadis diversajn stadiojn, komencante 
de la plej malperfektaj pazigrafioj &gcirc;is la plej perfekta
tipo de plena kaj ri&ccirc;a lingvo, kia grandega multo da provoj
estis farita en tiu &ccirc;i direkto, kia grandega multo da laboroj
iris ofere por tiu &ccirc;i ideo en la da&ubreve;ro de la lastaj du centjaroj, &dash; 
pri &ccirc;io tio &ccirc;i ni ne parolos, &ccirc;ar por ela&ubreve;skulti &ccirc;ion tion &ccirc;i vi
ne havus sufi&ccirc;e da tempo nek pacienco.   Ni diros nur ion pri
la specialaj ecoj de la artaj lingvoj, &ccirc;e kio ni kompreneble
havos anta&ubreve; la okuloj ne la diversajn malprosperajn provojn
anta&ubreve;ajn, kiuj la plimulton da analizataj de ni ecoj ne posedas,
sed la plej perfektan formon de lingvo internacia, ekzistantan
en la nuna tempo.</p>

<p>Krom plena ne&ubreve;traleco en rilato nacia, arta lingvo distingi&gcirc;as 
per la sekvantaj ecoj:</p>

<list type="ordered" rend="(1)">
<item n="1"><p>&Gcirc;i estas mireginde kaj nekredeble facila por ellernado:
sen trograndigo oni povas diri, ke &gcirc;i estas almena&ubreve; kvindek
fojojn pli facila, ol &ccirc;ia lingvo natura.   Kiu ne konati&gcirc;is kun
lingvo arta, ne povas e&ccirc; kredi, &gcirc;is kia grado atingas &gcirc;ia facileco.
La granda verkisto kaj filozofo Leono Tolstoj, kiun certe
neniu en la tuta mondo kura&gcirc;os suspekti en tio, ke li volas
fari reklamon al la lingvo internacia, diris pri la lingvo Esperanto 
jenon: <q>La facileco de &gcirc;ia ellernado estas tia, ke, ricevinte 
Esperantan gramatikon, vortaron kaj artikolojn skribitajn
en tiu &ccirc;i lingvo, mi post ne pli ol du horoj da sinokupado
havis la eblon se ne skribi, tamen libere legi en tiu &ccirc;i lingvo.
En &ccirc;ia okazo, la oferoj, kiujn alportos &ccirc;iu homo de nia E&ubreve;ropa
mondo, dedi&ccirc;inte kelkan tempon al la ellernado de tiu &ccirc;i
lingvo, estas tiel sensignifaj, kaj la sekvoj, kiuj povas veni, se
&ccirc;iuj, almena&ubreve; la E&ubreve;ropanoj kaj Amerikanoj, aligos al si tiun
&ccirc;i lingvon, estas tiel grandegaj, ke oni ne povas ne fari tiun
&ccirc;i provon</q>.   Komprenu, sinjoroj, kion tio &ccirc;i signifas: <q>post ne
pli ol du horoj da sinokupado</q>!   Kaj en tiu &ccirc;i sama maniero
esprimis sin pri la lingvo Esperanto &ccirc;iuj tiuj senanta&ubreve;ju&gcirc;aj
kaj honestaj homoj, kiuj, anstata&ubreve; filozofadi pri &gcirc;i blinde,
prenis sur sin la malgrandan laboron efektive konati&gcirc;i kun &gcirc;i.
Estas vero, ke homoj instruitaj povas ellerni Esperanton pli
rapide, ol homoj neinstruitaj, sed anka&ubreve; la lastaj ellernas &gcirc;in
treege kaj mireginde facile, &ccirc;ar por la ellernado de la lingvo
Esperahto de la lernanto estas postulataj neniaj anta&ubreve;aj scioj.
Inter la esperantistoj vi trovos multe da homoj tiom neinstruitaj, 
ke ili &gcirc;is nun en sia propra, patra lingvo skribas treege
malbone kaj plene da eraroj, kaj tamen en la lingvo Esperanto
ili skribas tute senerare, &dash; kaj ili ellernis tiun &ccirc;i lingvon en la
da&ubreve;ro de iaj kelke da semajnoj, dum la ellernado de ia lingvo
natura &ccirc;e tiuj samaj personoj devus okupi almena&ubreve; 4 a&ubreve;
5 jarojn.</p>

<p>Kiam en la jaro 1895 Odeson venis svedaj studentoj, kiuj
sciis sole svede kaj Esperante, unu &jcirc;urnalisto, kiu deziris 
interparoli kun ili, matene la unuan fojon en sia vivo prenis en
la manojn lernolibron Esperantan kaj vespere en tiu sama
tago li povis jam sufi&ccirc;e bone paroli kun la svedoj.</p>

<p>De kie venas tia nekredebla facileco de lingvo internacia?
&Ccirc;iu lingvo natura konstrui&gcirc;is blinde, per la vojo de amasi&gcirc;ado
de la plej diversaj kaj pure okazaj cirkonstancoj; tie agadis
nenia logiko, nenia difinita plano, sed simple nur la uzo: tian
vorton estas akceptite uzi tiel, kaj tial ni devas &gcirc;in uzi tiel, &dash; 
tian vorton estas akceptite uzi alie, kaj tial ni devas &gcirc;in uzi
alie.   Jam anta&ubreve;e tial oni povas diri, ke sistemo da sonoj por
la esprimado de pensoj, kiun kreos homa inteligenteco konscie
kaj la&ubreve; severe difinitaj kaj logikaj le&gcirc;oj, devos esti multe, tre
multe da fojoj pli facila, ol tia sistemo da sonoj, kiu konstrui&gcirc;is 
okaze kaj senkonscie.   Ni ne havas la eblon analizi tie
&ccirc;i la tutan tiun iron de la pensoj, je kiu gvidadis sin la a&ubreve;toroj
de artaj lingvoj, nek montri detale &ccirc;iujn tiujn grandegajn
faciligojn, kiujn arta lingvo posedas en komparo kun la
naturaj, &ccirc;ar tio &ccirc;i postulus tutan vastan traktaton, &dash; ni prenos
tial nur simple kelkajn ekzemplojn.   Tiel ekzemple preska&ubreve; en
&ccirc;iuj lingvoj &ccirc;iu substantivo ial apartenas al tia a&ubreve; alia sekso,
ekzemple en la lingvo germana <q>kapo</q> havas viran sekson,
en la lingvo franca virinan kaj en la lingvo latina ne&ubreve;tralan;
&ccirc;u ekzistas en tio &ccirc;i ia e&ccirc; plej malgranda senco a&ubreve; celo?   Kaj
tamen kian grandegan malfacilecon prezentas por la lernanto
la memorado de la sekso de &ccirc;iu substantivo!   Kiom multe la
lernanto devas ekzerci&gcirc;adi, ekzerci&gcirc;adi kaj denove ekzerci&gcirc;adi,
anta&ubreve; ol li venos al tiu perfekteco, ke li jam plu ne konfuzi&gcirc;ados 
kaj ne diros ekzemple <q>le fin</q> anstata&ubreve; <q>la fin</q> a&ubreve;
<q>das Strick</q> anstata&ubreve; <q>der Strick</q>!   En lingvo arta tiu &ccirc;i
sekso de la substantivoj estas tute el&jcirc;etita, &ccirc;ar montri&gcirc;is, ke &gcirc;i
ne havas en la lingvo e&ccirc; la plej malgrandan celon.   Jen vi
havas sekve jam unu ekzemplon de tio, kiel per la plej bagatela
rimedo estas atingita plej grandega faciligo de la lingvo.   En
la lingvoj naturaj ekzistas la plej komplikitaj kaj konfuzitaj
deklinacioj kaj konjugacioj kun grandega multo da diversaj
formoj ne sole por &ccirc;iuj deklinacioj kaj konjugacioj, sed en &ccirc;iu
el ili ankora&ubreve; tuta serio da formoj; ekzemple en la konjugacioj
vi havas ne sole por &ccirc;iu tempo kaj modo tutajn seriojn da
formoj, sed en &ccirc;iu el tiuj &ccirc;i tempoj kaj modoj ankora&ubreve; apartajn
formojn por &ccirc;iu persono kaj nombro.   Oni ricevas vicon da
grandegaj gramatikaj tabeloj, kiujn oni devas ellerni kaj
konservadi en la memoro; sed tio &ccirc;i estas ankora&ubreve; nur komenco: 
al tio &ccirc;i ali&gcirc;as multego da deklinacioj kaj konjugacioj
neregulaj, &ccirc;iu kun aparta serio da formoj, kaj &ccirc;ion tion &ccirc;i oni
devas ne sole ellerni kaj konservadi en la memoro, sed konstante 
memori, kia vorto &scirc;an&gcirc;i&gcirc;as la&ubreve; la regulaj deklinacioj
a&ubreve; konjugacioj kaj kia la&ubreve; la malregulaj kaj la&ubreve; kia nome de
tiuj &ccirc;i regulaj a&ubreve; malregulaj tabeloj la donita vorto &scirc;an&gcirc;i&gcirc;as.
La ekposedo de &ccirc;io tio &ccirc;i postulas inferan paciencon, multegon
da tempo kaj konstantan sen&ccirc;esan ekzerci&gcirc;adon.   Dume lingvo
arta anstata&ubreve; tiu &ccirc;i tuta &hcirc;aoso, kiu postulas tutajn jarojn da
pacienca laborado, donas al vi sole nur 6 vortetojn <q>i, as, is,
os, us, u</q>, kiujn vi povas perfekte ekposedi en la da&ubreve;ro de
kelke da minutoj kaj kiujn vi jam neniam forgesos kaj neniam
konfuzos.   Vi kun mirego demandas: <q>Kiel tio &ccirc;i estas ebla?</q>
Jen, tre simple: Esperanto diras al vi, ke deklinacioj tute estas
bezonaj neniaj, &ccirc;ar ili plene anstata&ubreve;i&gcirc;as per la prepozicioj,
kiujn ni ja sen tio uzas, kaj en la konjugacioj ne sole sufi&ccirc;as
unu tabelo por &ccirc;iuj verboj, sed e&ccirc; por tiu &ccirc;i tabelo tute sufi&ccirc;as,
se &gcirc;i enhavas en si (krom participoj, prezentantaj apartan
formon) sole nur 6 fini&gcirc;ojn, nome: por la tempoj estanta,
estinta kaj estonta kaj por la modoj sendifina, kondi&ccirc;a kaj
ordona.   Vi certe en la unua minuto ekpensos, ke dank' al tiu
&ccirc;i malgrandega tabelo da konjugacioj la lingvo perdas sian
flekseblecon?   Tute neniel: konati&gcirc;u kun la lingvo arta, kaj vi
ekvidos, ke &gcirc;ia konjugacio esprimas &ccirc;iujn nuancojn de la
penso senkompare pli bone kaj pli precize, ol la plej komplikitaj 
kaj konfuzitaj tabeloj de la lingvoj naturaj, &ccirc;ar la arta
lingvo for&jcirc;etis ne tion, kion la lingvo bezonas, sed nur tion,
kio prezentas en &gcirc;i absolute superfluan kaj tute al nenio
servantan balaston.   Efektive, por kio ni bezonas apartan
serion da fini&gcirc;oj por &ccirc;iu persono kaj nombro, kaj al tio &ccirc;i en
&ccirc;iu tempo kaj en &ccirc;iu modo apartan novan serion da tiuj &ccirc;i
fini&gcirc;oj, se &ccirc;iuj tiuj &ccirc;i fini&gcirc;oj estas ja tute superfluaj, &ccirc;ar la
pronomo, kiu staras anta&ubreve; la verbo, jam tute sufi&ccirc;e montras
&gcirc;ian personon kaj nombron?</p>

<p>La ortografio en la plimulto da lingvoj (kaj al tio &ccirc;i la plej
multe &gcirc;uste en tiuj lingvoj, kiuj la plej multe havas da &scirc;ancoj
por esti elektitaj kiel internaciaj) prezentas veran krucon por
la lernanto: en unu vorto la donita litero estas elparolata, en
alia &gcirc;i ne estas elparolata a&ubreve; estas elparolata alie, en unu
vorto la donita sono estas skribata tiel, en alia vorto alie&elipse;.
Tutajn jarojn devas uzi franco a&ubreve; anglo por tio, ke li ekpovu
regule skribi en sia patra lingvo!   Radikale &scirc;an&gcirc;i tiun &ccirc;i 
ortografion estas absolute ne eble, &ccirc;ar tiam grandega multo da
vortoj, kiuj diferencas unu de alia a&ubreve; neniel, a&ubreve; nur per ia
apena&ubreve; rimarkebla nuanco en la elparolado, fari&gcirc;us en la
skribado tute nediferencigeblaj unu de alia.   La lingvo arta
donis al &ccirc;iu sia litero klaran, severe difinitan kaj &ccirc;iam egalan
elparoladon, kaj dank' al tio en la lingvo arta la demando de
ortografio tute ne ekzistas, kaj jam post kvarono da horo da
sinokupado je la arta lingvo (t. e. simple post la konati&gcirc;o kun
&gcirc;ia plej simpla alfabeto) &ccirc;iu skribos en &gcirc;i diktaton tute 
senerare, dum en lingvo natura li atingos tion &ccirc;i nur post tutaj
jaroj da malfacila kaj enua laborado.</p>

<p>Jam el tiuj kelkaj ekzemploj, kiujn ni donis, vi povas ricevi
ideon pri tio, kian grandegan faciligon donas al la lingvo la
enmiksi&gcirc;o de konscia arto.   Ni povus citi kompreneble ankora&ubreve;
multe da aliaj ekzemploj, &ccirc;ar sur &ccirc;iu pa&scirc;o ni renkontas en la
lingvoj naturaj grandegajn malfacila&jcirc;ojn kaj konfuza&jcirc;ojn, kiuj
en lingvo arta estas a&ubreve; tute el&jcirc;etitaj kiel superflua balasto, a&ubreve;
alkondukitaj al ia unu a&ubreve; du mallongaj vortetoj a&ubreve; reguloj,
sen ia e&ccirc; plej malgranda difekto por la fleksebleco, ri&ccirc;eco kaj
precizeco de la lingvo.   Tamen ni ne parolos pli pri tio &ccirc;i, sed
ni diros sole tion, ke la tuta gramatiko de la lingvo Esperanto
konsistas tuta nur el 16 mallongaj reguletoj, kiujn &ccirc;iu povas bonege
ellerni en la da&ubreve;ro de duonhoro!   Post unu sola duonhoro da laborado
super Esperanto la lernanto en tia grado ekposedas la tutan
gramatikon kaj tutan konstruon de la lingvo, ke al li restas
jam nur la simpla kaj facila akirado de provizo de vortoj!
Por kompreni kaj taksi la tutan gravecon de tio &ccirc;i, imagu al
vi, ke vi entreprenis la ellernadon de ia lingvo natura kaj ke
post kelke da jaroj da pacienca laborado vi fine venis al tio,
ke vi ekposedis la konstruon de la lingvo en perfekteco kaj ke
vi estas certaj, ke vi jam plu neniam povas fari en tiu &ccirc;i lingvo
ian gramatikan a&ubreve; ortografian eraron kaj ke vi nun jam nur
bezonas simple lernadi kiom eble pli da vortoj, &dash; vi ja tiam
sentus vin feli&ccirc;a kaj dirus, ke la plej malfacilan kaj plej enuan
parton de la laboro vi jam pasis. &elipse;   &Ccirc;u ne vere?   En la lingvo
Esperanto vi atingas tion &ccirc;i jam post duonhoro da laborado!</p>

<p>Sekve se Esperanto havus e&ccirc; nur tiun econ, pri kiu ni supre
parolis, t. e. grandegan facilecon kaj regulecon de la gramatiko
kaj ortografio, ni jam devus diri pri &gcirc;i, ke &gcirc;i estas multajn,
multajn fojojn pli facila, ol &ccirc;iu lingvo natura.   Sed per tio &ccirc;i
ne fini&gcirc;as ankora&ubreve; la facileco de la lingvo Esperanto.   Kiam
vi venis al tio, ke al vi restas jam nur simpla ellernado de
vortoj, vi e&ccirc; tie &ccirc;i renkontos ankora&ubreve; grandegajn faciligojn.
Tiel ekzemple jam la reguleco mem de la lingvo donas al vi
grandegan ekonomion en la nombro de la vortoj, kiujn vi
bezonos lerni; &ccirc;ar sciante de la vorto la formon substantivan,
vi jam anta&ubreve;e, kaj sen ia lernado, scias anka&ubreve; &gcirc;ian adjektivon
kaj &gcirc;ian adverbon kaj &gcirc;ian verbon k. t. p., dum en &ccirc;iu lingvo
natura tre multaj esprimoj havas por &ccirc;iu parto de parolo
apartan vorton (ekzemple: parler, oral, verbalement).   Havante
plenan kaj ne limigitan rajton kunigi &ccirc;ian vorton kun &ccirc;ia
prepozicio kaj kun &ccirc;ia alia vorto, vi estas liberigitaj de la
lernado de multego da vortoj, kiuj en la lingvoj naturaj havas
por si apartajn radikojn nur tial, ke tia a&ubreve; alia kunigo de
vortoj estas ial ne permesita.   Sed krom tiuj &ccirc;i naturaj vortfaraj
oportuna&jcirc;oj, kiujn la lingvo Esperanto havas, vi trovos en &gcirc;i
ankora&ubreve; apartajn, tiel diri artajn rimedojn, kiuj enkondukas
grandegan ekonomion &ccirc;e la lernado de la vortoj.   Tiaj ekzemple
estas &gcirc;iaj sufiksoj kaj prefiksoj, el kiuj ni citos nur kelkajn
pro ekzemplo: la prefikso <q>mal</q> donas al la vorto sencon
rekte kontra&ubreve;an (<q>bona</q> bon &dash; <q>malbona</q> mauvais), &dash; sekve
sciante la vortojn <q>bona, mola, varma, lar&gcirc;a, supre, ami,
estimi</q> k. t. p., vi jam mem povas formi la vortojn <q>malbona,
malmola, malvarma, mallar&gcirc;a, malsupre, malami, malestimi</q>
k. t. p., aldonante al la vorto jam konata de vi nur la prefikson
<q>mal</q>; la sufikso <q>in</q> signifas la virinan sekson (<q>patro</q>
pere &dash; <q>patrino</q> mere), &dash; sekve sciante la vortojn <q>patro,
frato, onklo, fian&ccirc;o, bovo, koko</q> k. t. p., vi jam estas liberigitaj
de la lernado de la vortoj <q>patrino, fratino, onklino, fian&ccirc;ino,
bovino, kokino</q> k. t. p.; la sufikso <q>il</q> signifas ilon (<q>tran&ccirc;i</q>
trancher &dash; <q>tran&ccirc;ilo</q> couteau), &dash; sekve sciante la vortojn
<q>tran&ccirc;i, kombi, tondi, pafi, sonori, plugi</q> k. t. p., vi jam mem
scias la vortojn <q>tran&ccirc;ilo, kombilo, tondilo, pafilo, sonorilo,
plugilo</q> k. t. p.   Da tiaj vortopartetoj, kiuj treege malgrandigas
la vortaron de la lingvo, ekzistas ankora&ubreve; multaj aliaj.</p>

<p>Rememoru do nun &ccirc;ion, kion ni diris pri la konstruo de
arta lingvo, kaj tiam vi facile konsentos, ke se ni diris, ke
lingvo arta estas almena&ubreve; 50 fojojn pli facila, ol natura, en
tio &ccirc;i estis nenia trograndigo.   Notu al vi en la memoro tiun
&ccirc;i grandegan facilecon de arta lingvo, &ccirc;ar ni al &gcirc;i poste ankora&ubreve;
revenos.</p>
</item>
<item n="2">
<p>La dua distingi&gcirc;a eco de lingvo arta estas &gcirc;ia perfekteco,
kiu konsistas en matematika precizeco, fleksebleco kaj senlima
ri&ccirc;eco.   Ke lingvo arta posedos tian econ, tion &ccirc;i ankora&ubreve;
anta&ubreve; la apero de la unua arta lingvo anta&ubreve;vidis kaj anta&ubreve;diris
&ccirc;iuj tiuj eminentaj kapoj, kiuj rilatis al tiu &ccirc;i por la homaro
treege grava ideo pli serioze, ol diversaj nuntempaj Jupiteroj,
kiuj pensas, ke &ccirc;ia e&ccirc; plej supra&jcirc;a konati&gcirc;o kun la esenco de
lingvoj artaj malaltigus ilian honoron kaj indecon.   Ni povus
citi tiajn grandajn lumojn, kiel ekzemple Bacon, Leibnitz,
Pascal, de Brosses, Condillac, Descartes, Voltaire, Diderot,
Volney, Ampere, Max Muller k. t. p., &dash; sed ni rigardas la
citatojn kiel batalilon nur de pse&ubreve;doinstruitaj sofistoj; tial,
ne fanfaronante per citatoj, ni penos pruvi &ccirc;ion nur per la
sola logiko.   Ke lingvo arta ne sole povas, sed devas esti pli
perfekta, ol lingvoj naturaj, tion &ccirc;i komprenos &ccirc;iu mem, se li
konsideros la jenon:  &Ccirc;ia lingvo natura konstrui&gcirc;adis per tia
vojo, ke unu ripetadis tion, kion li a&ubreve;dis de aliaj; nenia logiko,
nenia konscia decido de la homa inteligenteco tie &ccirc;i havis ian
forton.   &Ccirc;ian esprimon, kiun vi multajn fojojn a&ubreve;dis, vi povas
uzi, kaj &ccirc;ian esprimon, kiun vi ankora&ubreve; neniam a&ubreve;dis, estas al
vi malpermesite uzi.   Tial ni en &ccirc;ia lingvo natura sur &ccirc;iu pa&scirc;o
renkontas la sekvantan aperon: en via cerbo aperas ia komprena&jcirc;o, 
sed &elipse; vi ne havas la eblon esprimi &gcirc;in per bu&scirc;a vorto
kaj devas tial helpi al vi per tuta multvorta kaj tre neoportuna
priskribo de tiu komprena&jcirc;o, kiu en via cerbo ekzistas kiel unu
komprena&jcirc;o, kiel unu spirita vorto.   Tiel ekzemple, dank'al
tio, ke je lavado de tola&jcirc;o sin okupas ordinare virinoj, vi en
&ccirc;iu lingvo havas vorton por esprimo de la komprena&jcirc;o <q>lavistino</q>; 
sed se viro ekvolos okupadi sin je lavado de tola&jcirc;o, vi
en tre multaj lingvoj staras jam senhelpe kaj ne scias, kiel
nomi tian homon, &ccirc;ar nomon de viro, kiu okupas sin je
lavado de tola&jcirc;o, vi neniam a&ubreve;dis!   Je kuracado &gcirc;is nun
okupadis sin sole viroj; sed kiam ekaperis kuracistinoj, a&ubreve;
virinoj posedantaj ian sciencan rangon, por ili en la plimulto
da lingvoj ne trovi&gcirc;is vorto!   Por la esprimo de ilia nomovorto
oni bezonis jam helpi al si per priskriba uzo de kelke da vortoj,
kaj kiam vi ankora&ubreve; el ilia titolo volas fari adjektivon, verbon
k. t. p. &dash; tio &ccirc;i estas jam tute ne ebla!   En &ccirc;iu lingvo vi trovos
multe da substantivoj, kiuj ne havas tiun a&ubreve; alian sekson, tiun
a&ubreve; alian kazon, tiun a&ubreve; alian devenan formon; adjektivojn,
kiuj ne havas tiun a&ubreve; alian gradon de komparado, tiun a&ubreve;
alian formon; verbojn, kiuj ne havas tiun a&ubreve; alian tempon,
personon, modon k. t. p.; de tia substantivo vi ne povas fari
adjektivon, de tia verbo vi ne povas fari substantivon k. t. p.
&Ccirc;ar, ni ripetas, &ccirc;iu lingvo natura estas fondita ne sur la logiko,
sed sur la blinda <q>oni tiel parolas</q> a&ubreve; <q>oni tiel ne parolas</q>;
sekve &ccirc;ian komprena&jcirc;on, kiu naski&gcirc;as en via cerbo, sed por
kiu vi &gcirc;is nun vortan esprimon ne a&ubreve;dis, vi ordinare esprimi
ne havas la eblon kaj vi devas helpi al vi per priskriboj.   Sed
en lingvo arta, konscie fondita sur la severaj, permesantaj
nenian escepton nek arbitron le&gcirc;oj de pensado, nenio simila
povas havi lokon.   Esprimoj en la speco de <q>tia vorto ne havas
tiajn formojn a&ubreve; ne permesas tiajn ideajn kuni&gcirc;ojn</q> &dash; en lingvo
arta estas tute ne eblaj.   Supozu ekzemple, ke morga&ubreve; viro
ricevas la eblon naski infanojn a&ubreve; nutri ilin per siaj mamoj, &dash; 
kaj por li tuj ekzistas en la lingvo preta vorto, &ccirc;ar en lingvo
arta estas ne ebla la ekzistado de ia vorto por unu sekso kaj
neekzistado por la dua sekso.   Supozu, ke morga&ubreve; iu elektas al
si ian novan, e&ccirc; la plej strangan profesion, ekzemple laboradon
je aero, &dash; por li tuj ekzistas preta vorto, &ccirc;ar se en lingvo arta
nur ekzistas sufikso por la esprimo de profesio, &gcirc;i donas al
vi jam la eblon esprimi &ccirc;ian profesion, kia nur povus aperi
en via cerbo.</p>

<p>Krom tio ne forgesu, ke la perfekti&gcirc;ado de lingvo arta estas
ebla &gcirc;is senfineco, &ccirc;ar &ccirc;iun bonan regulon, bonan formon,
bonan esprimon, kiu ekzistas en kiu ajn lingvo, lingvo arta
havas plenan rajton aligi al si, &ccirc;ian mankon, kiu povus trovi&gcirc;i
en &gcirc;i, &gcirc;i havas la rajton plibonigi kaj &scirc;an&gcirc;i, dum en lingvo
natura pri nenio simila povas esti parolo, &ccirc;ar tiam lingvo
natura transformi&gcirc;us jam en artan.</p>
</item></list>
<p>Krom la analizitaj de ni du grandegaj plibona&jcirc;oj de lingvo
arta (eksterordinara facileco kaj perfekteco), ekzistas ankora&ubreve;
aliaj, pri kiuj ni ne parolos.   Ni transiru nun rekte al la 
malbona&jcirc;oj de lingvo arta.   Kiu e&ccirc; malmulte konati&gcirc;is kun lingvo
arta kaj havas sufi&ccirc;e da kura&gcirc;o por kredi tion, kion li vidas
kaj ne kun fermitaj okuloj ripetadi fremdajn frazojn, tiu
povas veni nur al unu konkludo, nome, ke mankojn en komparo 
kun lingvo natura lingvo arta posedas neniajn.   &Ccirc;iu el vi,
vere, havis la okazon a&ubreve;di tre multajn atakojn kontra&ubreve; lingvo
arta; sed kontra&ubreve; &ccirc;iuj tiuj &ccirc;i atakoj ni povas rediri nur unu
respondon: &ccirc;iuj ili eliras el la bu&scirc;o de homoj, kiuj pri lingvo
arta havas nenian scion kaj neniam &gcirc;in e&ccirc; vidis, &dash; ne sole ne
vidis kaj ne esploris, sed e&ccirc; neniam logike enpensi&gcirc;is pri &gcirc;ia
esenco, kaj anstata&ubreve; ekpensi pri tio, kion ili parolas, preferas
blinde &jcirc;etadi dekstren kaj maldekstren la&ubreve;tajn kaj modajn
sed sensencajn frazojn.   Se ili nur iom konati&gcirc;us kun lingvo
arta, ili ekvidus, ke iliaj frazoj estas tute falsaj; se ili, e&ccirc; tute
ne konati&gcirc;ante kun la lingvo, simple ekpensus pri &gcirc;i teorie, ili
ekvidus, ke &ccirc;iuj iliaj frazoj ne havas e&ccirc; la plej malgrandan
fundamenton.   Se iu ekdeziros kredigi, ke en la najbara urbo
&ccirc;iuj domoj estas konstruitaj el papero kaj ke &ccirc;iuj homoj tie
estas sen manoj kaj sen piedoj, &dash; li povas imponi per tio &ccirc;i al
la amaso, kiu &ccirc;iun vorton elparolitan per a&ubreve;toritata tono de
scianto sankte kredas; sed homo prudenta jam de anta&ubreve;e rilatos
al tiuj &ccirc;i vortoj tre kritike, &ccirc;ar jam en sia sa&gcirc;o li trovos neniajn
akcepteblajn fundamentojn por tiuj &ccirc;i frazoj; kaj kiam &ccirc;e li
restos ia dubo, li simple iros en la najbaran urbon kaj rigardos,
kaj tiam li konvinki&gcirc;os, ke &ccirc;iuj frazoj, kiujn li a&ubreve;dis, estas la
plej absoluta sensenca&jcirc;o.   Tiel estas anka&ubreve; kun lingvo arta:
anstata&ubreve; blinde ripetadi frazojn, vi bezonas nur simple ekpensi
pri la esenco de tiuj &ccirc;i frazoj, kaj vi jam komprenos, ke ili ne
havas e&ccirc; la plej malgrandan fundamenton; kaj se teoria pripenso 
estos por vi ankora&ubreve; nesufi&ccirc;a, tiam iru simple kaj
rigardu, &jcirc;etu okulon en lernolibron de lingvo arta, konati&gcirc;u
kun la konstruo de tiu &ccirc;i lingvo, profundi&gcirc;u iom en &gcirc;ian jam
tre ri&ccirc;an kaj diversaspecan literaturon, faru ian provon,
rigardu la faktojn, kiuj sur &ccirc;iu pa&scirc;o sin trovas anta&ubreve; via nazo, &dash; 
kaj tiam vi komprenos, kia grandega sensenca&jcirc;o sin trovas en
&ccirc;iuj tiuj frazoj, kiujn vi a&ubreve;dadis kontra&ubreve; lingvo arta.   Vi a&ubreve;dis
ekzemple frazon <q>lingvo ne povas esti kreita en kabineto, kiel
viva ekzista&jcirc;o ne povas esti kreita en la retorto de &hcirc;emiisto</q>;
tiu &ccirc;i frazo sonas tiel bele kaj <q>sa&gcirc;e</q>, ke por la grandega
plimulto da homoj &gcirc;i jam lasas nenian dubon pri tio, ke
lingvo arta estas infana&jcirc;o.   Kaj tamen se tiuj &ccirc;i homoj havus
tiom da propra kritika kapablo, por meti malgrandan, tre
malgrandan demandon <q>Kial?</q> &dash; tiam tiu &ccirc;i la&ubreve;ta frazo per
unu fojo perdus en iliaj okuloj &ccirc;ian sencon, &ccirc;ar ili ekvidus, ke
nenia logika respondo ekzistas, ke tiu &ccirc;i frazo estas bele sonanta
kolekto da vortoj, kiu ne havas e&ccirc; la plej malgrandan logikan
fundamenton.   Tute tian saman frazon oni ja povus uzi anka&ubreve;
kontra&ubreve; la arta alfabeto, kiun la homaro jam tiel longe uzas
kun la plej granda utilo por si, kaj kontra&ubreve; la arta veturado
per helpo de vaporo a&ubreve; velocipedo, kaj kontra&ubreve; nia tuta arta
civilizacio!   Kaj tiun &ccirc;i kaj similajn frazojn la homoj obstine
ripetadas &ccirc;iun fojon, kiam aperas ia nova utila ideo&elipse;.   Ho,
frazo, frazo, frazo, kiam vi &ccirc;esos regi super la spiritoj de la
homoj!</p>

<p>Vi a&ubreve;dis, ke arta lingvo estas ne ebla, ke en &gcirc;i homoj ne
komprenados unu alian, ke &ccirc;iu popolo uzados &gcirc;in alie, ke en
&gcirc;i oni nenion povas esprimi, k. t. p., k. t. p.   Se ni turnos
atenton, ke &ccirc;io tio &ccirc;i estas aferoj, kiujn &ccirc;e plej malgranda
dozo da honesteco kaj bona volo &ccirc;iu povas facile praktike
trakontroli, kaj ke &ccirc;iuj tiuj &ccirc;i frazistoj simple ne volas trakontroli
tion, pri kio ili parolas kun tia a&ubreve;toritata tono, sed pro la
apla&ubreve;dado de la amaso ili preferas fermi la okulojn kaj &jcirc;etadi
koton sur la aferon nur tial, ke &gcirc;i estas nova kaj ankora&ubreve; ne
moda, &dash; tiam &ccirc;iuj tiuj &ccirc;i frazoj montri&gcirc;as jam ne sole ridindaj,
sed rekte indignigaj.   Anstata&ubreve; blinde &jcirc;etadi frazojn, iru kaj
rigardu, &dash; kaj tiam vi vidos, ke &ccirc;iuj viaj vortoj estas simple
senceremonia mensogado: vi ekvidos, ke en efektiveco lingvo
arta fakte de longe jam ekzistas, ke homoj de la plej diversaj
nacioj jam longe kun la plej granda utilo por si uzas &gcirc;in, ke
ili unu alian komprenas bonege kaj plej precize, kiel skribe, tiel
anka&ubreve; bu&scirc;e; ke homoj de &ccirc;iuj nacioj uzas &gcirc;in &ccirc;iuj tute egale;
&gcirc;ia jam tre ri&ccirc;a kaj diversaspeca literaturo montros al vi tute
okulvideble, ke &ccirc;iuj nuancoj de la homa penso kaj sento povas
esti esprimitaj en &gcirc;i en la plej bona maniero&elipse;.   Anstata&ubreve;
blinde babiladi diversan teorian sensenca&jcirc;on, iru kaj rigardu
la faktojn, la longe jam ekzistantajn, de &ccirc;iu facile kontroleblajn
sendubajn kaj nemalkonfeseblajn faktojn, &dash; kaj tiam por vi
restos nenia dubo pri tio, ke iaj motivoj, parolantaj kontra&ubreve; la
enkonduko de lingvo arta en komunan uzadon, ekzistas
absolute neniaj.</p>

<p>Ni revenu nun al tio, pri kio ni parolis en la komenco de
tiu &ccirc;i &ccirc;apitro, t. e. ni prezentu al ni, ke kolekti&gcirc;is kongreso el
reprezentantoj de &ccirc;iuj plej gravaj regnoj, por elekti lingvon
internacian.   Ni rigardu, kian lingvon ili povas elekti.   Ne
malfacile estos pruvi, ke ilian elekton ni povas anta&ubreve;vidi ne
sole kun tre granda kredebleco, sed e&ccirc; kun plena certeco kaj
precizeco.</p>

<p>El &ccirc;io, kion ni supre diris pri la grandegaj plibona&jcirc;oj de la
lingvoj artaj en komparo kun la lingvoj naturaj, jam per si
mem sekvus, ke esti elektita povas nur lingvo arta.   Ni supozu
tamen por unu minuto, ke la tuta kongreso malfeli&ccirc;e konsistos
plene el la plej obstinaj rutinuloj kaj malamikoj de &ccirc;io nova
kaj ke al ili venos en la kapon la ideo pli bone elekti ian en
&ccirc;iuj rilatoj maloportunan lingvon naturan, ol centoble pli
oportunan lingvon artan.   Ni rigardu, kio tiam estos.   Se ili
ekdeziros elekti ian lingvon vivantan de ia el la ekzistantaj
nacioj, tiam kiel grandega malhelpo tie &ccirc;i aperos ne sole la
reciproka envio de la popoloj, sed anka&ubreve; la tute natura timo
de &ccirc;iu nacio jam simple pro sia ekzistado: &ccirc;ar estas afero tute
komprenebla, ke tiu popolo, kies lingvo estos elektita kiel
internacia, balda&ubreve; ricevos tian grandegan superforton super
&ccirc;iuj aliaj popoloj, ke &gcirc;i ilin simple dispremos kaj englutos.
Sed ni supozu, ke la delegatoj de la kongreso jam tute ne
atentos tion &ccirc;i, a&ubreve; ke ili, por eviti reciprokan envion kaj
engluton, elektos ian lingvon mortintan, ekzemple la latinan, &dash; 
kio do tiam estos?   Estos tre simple tio, ke la decido de la 
kongreso restos simple malviva litero kaj fakte neniam atingos 
efektivi&gcirc;on.   &Ccirc;iu lingvo natura, kiel viva, tiel ankora&ubreve; pli mortinta,
estas tiel terure malfacila, ke la almena&ubreve; iom fonda ellernado
de &gcirc;i estas ebla nur por personoj, kiuj posedas grandan kvanton
da libera tempo kaj grandajn monajn rimedojn.   Ni havus
sekve ne lingvon internacian en la vera senco de tiu &ccirc;i vorto,
sed nur lingvon internacian por la pli altaj klasoj de la societo.
Ke la afero starus tiel kaj ne alie, tion &ccirc;i montras al ni ne sole
la logiko, sed tion &ccirc;i jam longe okulvideble montris al ni la
vivo mem: en efektiveco la lingvo latina estas ja de longe jam
elektita de &ccirc;iuj registaroj kiel internacia, kaj jam longe en la
gimnazioj en &ccirc;iuj landoj la&ubreve; ordono de la registaroj la junularo
devigite dedi&ccirc;as tutan vicon da jaroj al la ellernado de tiu &ccirc;i
lingvo, &dash; kaj tamen &ccirc;u ekzistas multe da homoj, kiuj libere
posedas la lingvon latinan?   La decido de la kongreso sekve
donus al ni nenion novan, sed aperus nur kiel sencela kaj
senfrukta ripeto de tiu decido, kiu longe jam estas farita kaj
e&ccirc; efektivigita, sed sen ia rezultato.   En nia tempo nenia decido
e&ccirc; de plej a&ubreve;toritata kongreso iam povas jam doni al la lingvo
latina tiun forton, kiun &gcirc;i havis en la mezaj centjaroj: tiam
ne sole por &gcirc;ia internacieco, sed e&ccirc; por &gcirc;ia absoluta regado
unuanime staris &ccirc;iuj registaroj, la tuta societo, la tuta &ccirc;iopova
eklezio, kaj e&ccirc; la vivo mem, tiam &gcirc;i prezentis la fundamenton
de &ccirc;ia scienco kaj de &ccirc;ia scio, tiam al &gcirc;i estis dedi&ccirc;ata la pli
granda parto de la vivo, &gcirc;i elpu&scirc;is per si &ccirc;iujn lingvojn patrajn,
&gcirc;i estis ellernata kaj prilaborata devigite, jam simple pro tio,
ke en siaj patraj lingvoj la instruituloj simple ne havis la
eblon esprimadi sin, &dash; kaj tamen malgra&ubreve; &ccirc;io la lingvo ne sole
falis, sed e&ccirc; en sia plej bona tempo &gcirc;i estis kaj povis esti nur
apartena&jcirc;o de la elektitaj klasoj de la societo!   Dume en okazo
de elekto de lingvo arta &gcirc;in post kelke da monatoj povus
bonege posedi jam per unu fojo la tuta mondo, &ccirc;iuj sferoj de
la homa societo, ne sole la inteligentaj kaj ri&ccirc;aj, sed e&ccirc; la plej
malri&ccirc;aj kaj senkleraj vila&gcirc;anoj.</p>

<p>Vi vidas sekve, ke la estonta kongreso tute ne povas elekti
ian alian lingvon krom lingvo arta.   Elekti ian lingvon naturan,
kiam ni havas la eblon elekti lingvon artan, kiu havas anta&ubreve;
la lingvoj naturaj en &ccirc;iuj rilatoj senduban kaj okulvideblan
grandegan plibonecon, estas tia sama malsa&gcirc;a&jcirc;o, kiel ekzemple
sendi ion el Parizo Peterburgon per &ccirc;evaloj, kiam ni havas la
eblon fari tion &ccirc;i per fervojo.   Nenia kongreso povas fari tian
elekton; sed se ni e&ccirc; supozus, ke la kongreso tiom malmulte
pripensos kaj estos tiel blindigita per la rutinaj kutimoj, ke
&gcirc;i tamen faros tian absurdan elekton, tiu &ccirc;i elekto per la forto
de la cirkonstancoj tute egale restos malviva litero, kaj en la
vivo la demando pri lingvo internacia fakte restos nesolvita
tiel longe, &gcirc;is pli a&ubreve; malpli frue kolekti&gcirc;os nova kongreso kaj
elektos lingvon artan.</p>

<p>Tiel ni petas vin noti al vi en la memoro tiun konkludon,
al kiu ni venis, nome: lingvo internacia de la venontaj generacioj
estos sole kaj nepre nur lingvo arta.</p>
</div>


<div type="chapter" id="ch_6" n="VI">
<head>VI</head>

<p>Nun restas ankora&ubreve; solvi la demandon, kia nome arta lingvo
estos enkondukita en komunan uzadon.   En la unua minuto
&scirc;ajnas, ke respondi tiun &ccirc;i demandon ekzistas nenia eblo, &ccirc;ar
&dash; kiel vi sendube diros &dash; <q>da lingvoj artaj ekzistas ja tre multe
kaj ilia nombro povas esti ankora&ubreve; mil fojojn pli granda, &ccirc;ar
&ccirc;iu aparta homo povas krei apartan lingvon artan la&ubreve; sia
arbitro</q>.   &Ccirc;u ekzistas tial ia eblo anta&ubreve;vidi, kiu el ili estos
elektita?   Tiel efektive &scirc;ajnas de la unua rigardo al la homoj
ne konantaj la aferon, kaj tamen anta&ubreve;vidi kaj anta&ubreve;diri, kia
lingvo arta estos elektita, estas tre facile.   Tio &ccirc;i venas de tio,
ke la supre dirita en la publiko tre populara opinio pri la
nombro de la ekzistantaj kaj povantaj ankora&ubreve; aperi lingvoj
artaj estas tute erara kaj estas fondita sur plena nesciado de
la historio kaj esenco de la artaj lingvoj.</p>

<p>Anta&ubreve; &ccirc;io ni konstatas la fakton, ke, malgra&ubreve; la grandega
nombro da personoj, kiuj laboris a&ubreve; laboras super lingvoj
artaj jam en la da&ubreve;ro de 200 jaroj, &gcirc;is nun aperis sole nur du
efektive pretaj lingvoj, nome Volapuk kaj Esperanto.   Turnu
atenton sur tion &ccirc;i: sole nur du artaj lingvoj.   Estas vero, ke vi
preska&ubreve; &ccirc;iutage legas en la gazetoj, ke jen tie jen aliloke aperis
ankora&ubreve; unu a&ubreve; ankora&ubreve; kelkaj artaj lingvoj, oni citas al vi
ilian nomon, oni donas al vi ofte e&ccirc; notojn pri la konstruo de
tiuj &ccirc;i lingvoj, oni alportas al vi kelkajn frazojn en tiuj &ccirc;i tiel
nomataj novaj lingvoj, kaj al la publiko &scirc;ajnas, ke novaj artaj
lingvoj elkreskadas kiel fungoj post pluvo.   Sed tiu &ccirc;i opinio
estas tute erara kaj venas de tio, ke la gazetoj ne trovas necesa
eni&gcirc;i en tion, pri kio ili skribas, kaj kontenti&gcirc;as nur per tio,
ke ili havas la eblon regali la legantojn per ridinda nova&jcirc;o a&ubreve;
fari sprita&jcirc;on.   Sciu do, ke &ccirc;io tio, kio &ccirc;iutage estas alportata
al vi de la gazetoj sub la la&ubreve;ta nomo de <q>novaj lingvoj internaciaj</q>, 
estas nur projektoj, en rapideco kaj sen sufi&ccirc;a pripenso
elbakitaj projektoj, kiuj de reali&gcirc;o staras ankora&ubreve; tre kaj
tre malproksime.   Tiuj &ccirc;i projektoj aperas jen en formo de
mallongaj folietoj, jen e&ccirc; en la formo de dikaj libroj kun la
plej la&ubreve;taj kaj multepromesaj frazoj, &dash; aperas kaj tuj malaperas
de la horizonto, kaj vi jam plu neniam a&ubreve;das ion pri ili;
kiam la a&ubreve;toroj de tiuj &ccirc;i projektoj alpa&scirc;as al ilia realigado, ili
tuj konvinki&gcirc;as, ke tio &ccirc;i estas tute ne la&ubreve; iliaj fortoj kaj ke
tio, kio en teorio &scirc;ajnis afero tiel facila, en la praktiko 
montri&gcirc;as tre malfacila kaj neplenumebla.   Kial la efektivigo de
tiuj &ccirc;i projektoj estas tiel malfacila kaj tial &gcirc;is hodia&ubreve; aperis
sole nur du efektive pretaj kaj vivipovaj lingvoj &dash;- pri tio ni
parolos malsupre, kaj dume ni nur turnas vian atenton sur
tion, ke da lingvoj artaj &gcirc;is nun ekzistas sole nur du kaj ke
sekve se la kongreso hodia&ubreve; efektivi&gcirc;us, &gcirc;i el la jam ekzistantaj
artaj lingvoj havus por elekto nur du.   La problemo de la
kongreso estus sekve jam tute ne tiel malfacila, kiel povus
&scirc;ajni de la unua rigardo.   Kian el tiuj &ccirc;i du lingvoj elekti &dash; la
kongreso anka&ubreve; ne &scirc;anceli&gcirc;us e&ccirc; unu minuton, &ccirc;ar la vivo
mem jam longe solvis tiun &ccirc;i demandon en la plej senduba
maniero kaj Volapuk &ccirc;ie estas jam elpu&scirc;ita de la lingvo
Esperanto.   La pliboneco de Esperanto anta&ubreve; Volapuk estas
tiel frapante granda, ke &gcirc;i falas al &ccirc;iu en la okulojn tuj de la
unua rigardo kaj ne estas malkonfesata e&ccirc; de la plej fervoraj
Volapukistoj.   Estos sufi&ccirc;e, se ni diros al vi la jenon: Volapuk
aperis tiam, kiam la entuziasmo de la publiko por la nova
ideo estis ankora&ubreve; tute fre&scirc;a, kaj Esperanto, dank'al financaj
malfacila&jcirc;oj de la a&ubreve;toro, aperis anta&ubreve; la publiko kelkajn
jarojn pli malfrue kaj renkontis jam &ccirc;ie pretajn malamikojn;
la Volapukistoj havis por sia agitado grandajn rimedojn kaj
agadis per la plej vasta, pure Amerika reklamo, kaj la Esperantistoj 
agadis la tutan tempon preska&ubreve; tute sen iaj materialaj
rimedoj kaj montradis en sia agado grandegan nelertecon kaj
senhelpecon; kaj malgra&ubreve; &ccirc;io, de la unua momento de la apero
de Esperanto ni vidas grandegan multon da Volapukistoj,
kiuj transiris malka&scirc;e al Esperanto, kaj ankora&ubreve; pli grandan
multon da tiaj, kiuj, konsciante, ke Volapuk staras multe pli
malalte ol Esperanto, sed ne dezirante montri sin venkitaj
tute defalis de la ideo de lingvo internacia entute, &dash; dume en
la tuta tempo de ekzistado de Esperanto (13 jaroj) nenie sur
la tuta tera globo trovi&gcirc;is e&ccirc; unu persono, &dash; ni ripetas, e&ccirc; unu &dash; 
kiu transirus de Esperanto al Volapuk!   Dum Esperanto,
malgra&ubreve; la grandegaj malfacila&jcirc;oj, kun kiuj &gcirc;i devas batali,
da&ubreve;re vivas kaj floras kaj konstante pliforti&gcirc;as, Volapuk jam
longe estas forlasita preska&ubreve; de &ccirc;iuj kaj povas esti nomata jam
de longe mortinta.</p>

<p>En kio konsistas la pliboneco de Esperanto anta&ubreve; Volapuk,
ni ne povas kompreneble analizi tie &ccirc;i tute detale; pro 
ekzemplo ni montros nur kelkajn punktojn: (1) Dum Volapuk
sonas tre sova&gcirc;e kaj maldelikate, Esperanto estas plena je
harmonio kaj estetiko kaj memorigas per si la lingvon italan.
(2) e&ccirc; por tute neinstruitaj Esperanto estas multe pli facila
ol Volapuk, sed por instruitaj &gcirc;i estas tre multe pli facila, &ccirc;ar
&gcirc;iaj vortoj &dash; krom kelkaj tre malmultaj &dash; ne estas arbitre 
elpensitaj, sed prenitaj el la lingvoj romana-germanaj en tia
formo, ke &ccirc;iu ilin facile rekonas.   Tial &ccirc;iu iom civilizita homo
jam post kelkaj horoj da lernado povas libere legi &ccirc;ian verkon
en Esperanto jam preska&ubreve; tute sen vortaro.   (3) Dum la uzanto
de Volapuk nepre devas &gcirc;in konstante ripetadi, &ccirc;ar alie li &gcirc;in
balda&ubreve; forgesas (dank'al la plena elpensiteco de la vortoj), la
uzanto de Esperanto, unu fojon &gcirc;in ellerninte, jam &gcirc;in ne
forgesas, se li e&ccirc; longan tempon &gcirc;in ne uzas.   (4) Esperanto
jam en la komenco estas tre facila por bu&scirc;a interparolado, dum
en Volapuk oni devas tre longe kaj pacience ekzercadi sian
orelon, &gcirc;is oni alkutimi&gcirc;as al klara diferencigado de la multaj
reciproke tre simile sonantaj vortoj (ekzemple <q>bap, pab, pap,
pap, pep, pop, peb, bob, bob, pop, pup, bub, pub, pub, bib,
pip, pup</q> k. t. p., kiuj fari&gcirc;as ankora&ubreve; pli similaj inter si, se
oni prenas ilin en la multenombro, t. e. kun s en la fino).
(5) En Volapuk, dank'al kelkaj fundamentaj eraroj en la
principoj de la konstruo (ekzemple: vokaloj en la komenco a&ubreve;
fino de vorto ne povas esti uzataj, &ccirc;ar ili estas signoj 
gramatikaj), &ccirc;iu nove bezonata vorto nepre devas esti kreita de la
a&ubreve;toro (e&ccirc; &ccirc;iuj nomoj propraj, ekzemple Ameriko = Melop,
Anglujo = Nelij).   Tio &ccirc;i ne sole donas grandegan nombron da
tute superfluaj vortoj por lernado, sed faras &ccirc;ian disvolvi&gcirc;an
pa&scirc;on de la lingvo &ccirc;iam dependa de &gcirc;ia a&ubreve;toro a&ubreve; de ia
ordonanta Akademio.   Dume en Esperanto, dank'al la plena
seninflueco de la gramatiko sur la vortaron kaj dank'al la
regulo, ke &ccirc;iuj vortoj <q>fremdaj</q>, kiuj jam de si mem estas
internaciaj, estas uzataj sen&scirc;an&gcirc;e egale kiel en la aliaj lingvoj,
&dash; ne sole grandega multo da vortoj fari&gcirc;as tute senbezona por
lernado, sed la lingvo ricevas la eblon disvolvi&gcirc;adi eterne &ccirc;iam
pli kaj pli, sen ia dependo de la a&ubreve;toro a&ubreve; de ia Akademio.</p>

<p>Parolante pri la pliboneco de Esperanto anta&ubreve; Volapuk, ni
tute ne intencas per tio &ccirc;i malgrandigi la meritojn de la
elpensinto de Volapuk.   La meritoj de Schleyer estas grandegaj,
kaj lia nomo &ccirc;iam staros sur la plej honora loko en la historio
de la ideo de lingvo internacia.   Ni volis nur montri, ke se
hodia&ubreve; efektivi&gcirc;us kongreso por la elekto de lingvo internacia, 
tiam &gcirc;i inter la amba&ubreve; nun ekzistantaj lingvoj artaj
ne povus &scirc;anceli&gcirc;i e&ccirc; unu minuton.</p>

<p>Ni pruvis sekve, ke se hodia&ubreve; efektivi&gcirc;us kongreso por la
elekto de lingvo internacia, tiam malgra&ubreve; la grandega nombro
da ekzistantaj lingvoj ni povus jam nun kun plena certeco
kaj precizeco anta&ubreve;vidi, kian lingvon &gcirc;i elektos, nome: el &ccirc;iuj
ekzistantaj lingvoj vivaj, mortintaj kaj artaj la kongreso povas
elekti sole nur unu lingvon: Esperanto.   Kia ajn estus la konsisto
de la kongreso, kiaj ajn estus la politikaj kondi&ccirc;oj, je kiaj ajn
konsideroj, anta&ubreve;ju&gcirc;oj, simpatioj a&ubreve; antipatioj la kongreso sin
gvidus, &gcirc;i absolute ne povus elekti ian alian lingvon krom
Esperanto, &ccirc;ar por la rolo de lingvo internacia Esperanto
estas nun la sola kandidato en la tuta mondo, la sola, tute sen
iaj konkurantoj.   &Ccirc;ar e&ccirc; &ccirc;e la plej malprospera konsisto de la
kongreso en &gcirc;i tamen sidos homoj pensantaj, kaj la grandega
pliboneco de la lingvo Esperanto anta&ubreve; &ccirc;iuj aliaj lingvoj tro
forte falas en la okulojn al &ccirc;iu, kiu almena&ubreve; iom konati&gcirc;is
kun tiu &ccirc;i lingvo, tial estas tute ne eble supozi, ke la kongreso
elektos ian alian lingvon.   Se tamen, kontra&ubreve; &ccirc;ia atendo, la
kongreso estos tiom blindigita, ke &gcirc;i ekdeziros ian alian
lingvon, tiam &dash; kiel ni pruvis supre &dash; la vivo mem zorgos pri tio,
ke la decido de la kongreso restu sole malviva litero, tiel longe
&gcirc;is kolekti&gcirc;os nova kongreso kaj faros elekton &gcirc;ustan.</p>
</div>


<div type="chapter" id="ch_7" n="VII">
<head>VII</head>

<p>Nun restas al ni respondi ankora&ubreve; unu lastan demandon
nome: En la nuna minuto Esperanto, vere, aperas kiel sola
kandidato por lingvo internacia; sed &ccirc;ar kongreso de reprezentantoj 
de diversaj regnoj por la elekto de lingvo internacia
efektivi&gcirc;os kredeble ankora&ubreve; ne balda&ubreve;, eble post dek kaj
eble post cent jaroj, tre povas ja esti, ke &gcirc;is tiu tempo aperos
multaj novaj artaj lingvoj, kiuj staros multe pli alte ol Esperanto, 
kaj sekve unu el ili devos esti elektita de la kongreso?
A&ubreve; eble la kongreso mem aran&gcirc;os kompetentan komitaton,
kiu okupos sin je la kreo de nova arta lingvo?</p>

<p>Je tio &ccirc;i ni povas respondi jenon.   La ebleco de apero de
nova lingvo per si mem estas tre duba, kaj komisii al komitato
la kreadon de nova lingvo estus tiel same sensence, kiel
ekzemple komisii al komitato verki bonan poemon.   &Ccirc;ar la
kreado de plena, en &ccirc;iuj rilatoj ta&ubreve;ga kaj vivipova lingvo, kiu
al multaj &scirc;ajnas tia facila kaj &scirc;erca afero, en efektiveco estas
afero tre kaj tre malfacila.   &Gcirc;i postulas de unu flanko specialan
talenton kaj inspiron, kaj de la dua flanko grandegan energion,
paciencon kaj varmegan, senfine aldonitan amon al la entreprenita 
afero.   Multajn niaj vortoj tre mirigos, &ccirc;ar &scirc;ajnas al
ili, ke oni bezonas nur decidi al si, ke tablo ekzemple estos
<q>bam</q>, se&gcirc;o estos <q>bim</q> k. t. p., k. t. p., kaj lingvo jam estos
preta.   Kun la kreado de pleneca, ta&ubreve;ga kaj vivipova lingvo
estas tute tiel same, kiel ekzemple kun la ludado sur fortepiano 
a&ubreve; kun la trairado de densega arbaro.   Al homo, kiu ne
konas la esencon de muziko, &scirc;ajnas, ke nenio estas pli facila,
ol ludi fortepianon, &dash; oni ja bezonas nur ekfrapi unu klavon,
kaj estos ricevita tono, vi ekfrapos alian klavon, kaj vi ricevos
alian tonon, &dash; vi frapados en la da&ubreve;ro de tuta horo diversajn
klavojn, kaj vi ricevos tutan kompozicion &elipse; &scirc;ajnas, ke nenio
estas pli facila; sed kiam li komencas ludi sian improvizitan
kompozicion, &ccirc;iuj kun ridego diskuras, kaj e&ccirc; li mem, a&ubreve;dante
la ricevatajn de li sova&gcirc;ajn sonojn, balda&ubreve; komencos komprenetadi, 
ke la afero iel estas ne glata, ke muziko ne konsistas en sola 
frapado de klavoj, &dash; kaj tiu heroo, kiu kun tia
memfida mieno sidi&gcirc;is anta&ubreve; la fortepiano, fanfaronante, ke
li ludos pli bone ol &ccirc;iuj, kun honto forkuras kaj jam plu ne
montras sin anta&ubreve; la publiko.   Al homo, kiu neniam estis en
granda arbaro, &scirc;ajnas, ke nenio estas pli facila, ol trairi arbaron
de unu fino &gcirc;is la dua: <q>kio artifika tie &ccirc;i estas?   &ccirc;iu infano
ja povas tion &ccirc;i fari: oni bezonas nur eniri, iri &ccirc;iam rekte
anta&ubreve;en, &dash; kaj post kelke da horoj a&ubreve; post kelke da tagoj vi
trovos vin en la kontra&ubreve;a fino de la arbaro</q>.   Sed apena&ubreve; li
eniris iom en la profunda&jcirc;on de la arbaro, li balda&ubreve; tiel perdas
la vojon, ke li a&ubreve; tute ne povas elrampi el la arbaro, a&ubreve; post
longa vagado li eliras, sed tute, tute ne en tiu loko, kie li eliri
devis.   Tiel estas anka&ubreve; kun arta lingvo: entrepreni la kreadon
de lingvo, doni al &gcirc;i jam anta&ubreve;e nomon, trumpeti pri &gcirc;i al
la leganta mondo &dash; &ccirc;io tio &ccirc;i estas tre facila, &dash; sed feli&ccirc;e fini
tiun &ccirc;i laboron estas tute ne tiel facile.   Kun memfida mieno
multaj entreprenas tian laboron; sed apena&ubreve; ili iom enprofundi&gcirc;is 
en &gcirc;in, ili a&ubreve; ricevas senordan kolekton da sonoj sen
ia difinita plano kaj sen ia indo, a&ubreve; ili pu&scirc;i&gcirc;as je tiom da
malhelpoj, je tiom da reciproke kontra&ubreve;parolantaj postuloj,
ke ili perdas &ccirc;ian paciencon, &jcirc;etas la laboron kaj jam plu ne
montras sin anta&ubreve; la publiko.</p>

<p>Ke la kreado de ta&ubreve;ga kaj vivipova lingvo ne estas tiel
facila afero, kiel al multaj &scirc;ajnas, oni povas interalie la plej
bone vidi el la sekvanta fakto: oni scias, ke &gcirc;is la apero de
Volapuk kaj Esperanto estis grandega multo da diversaj
provoj krei artan lingvon internacian; ne malmulte da provoj
aperis anka&ubreve; post la apero de la diritaj du lingvoj; grandegan
serion da nomoj de tiuj &ccirc;i provoj kaj iliaj a&ubreve;toroj vi trovos en
&ccirc;ia historio de la ideo de lingvo internacia; tiuj &ccirc;i provoj estis
farataj kiel de privataj personoj, tiel anka&ubreve; de tutaj societoj;
ili englutis grandegan multon da laboroj, kaj kelkaj el ili
englutis anka&ubreve; tre grandajn kapitalojn; &dash; kaj tamen el tiu &ccirc;i
tuta grandega nombro nur du, sole nur du atingis efektivi&gcirc;on
kaj trovis adeptojn kaj praktikan uzon!   Sed anka&ubreve; tiuj &ccirc;i du
aperis nur okaze, dank' al tio, ke unu el la a&ubreve;toroj ne sciis pri
la laborado de la dua.   La a&ubreve;toro de la lingvo Esperanto, kiu
dedi&ccirc;is al sia ideo sian tutan vivon, komencante de la plej
frua infaneco, kiu kun tiu &ccirc;i ideo kunkreski&gcirc;is kaj estis preta
&ccirc;ion oferi al &gcirc;i, konfesas mem, ke lian energion subtenadis nur
tiu konscio, ke li kreas ion tian, kio ankora&ubreve; neniam ekzistis,
kaj ke la malfacila&jcirc;oj, kiujn li renkontadis en la da&ubreve;ro de sia
laborado, estis tiel grandaj kaj postulis tiom multe da pacienco,
ke se Volapuk estus aperinta 5-6 jarojn pli frue, kiam Esperanto 
ne estis ankora&ubreve; finita, li (la a&ubreve;toro de Esperanto)
certe perdus la paciencon kaj rifuzus la pluan laboradon
super sia lingvo, malgra&ubreve; ke li tute bone konsciis la grandegan
plibonecon de sia lingvo anta&ubreve; Volapuk.

El &ccirc;io supredirita vi komprenos, ke nun, kiam la tuta mondo
scias, ke du tute plenaj artaj lingvoj jam longe ekzistas, estas
tre dube, ke trovi&gcirc;u iu, kiu entreprenus nun similan Sizifan
laboron de la komenco kaj havus sufi&ccirc;e da energio, por alkonduki 
&gcirc;in al feli&ccirc;a fino, tiom pli, ke lin ne vigligus la espero
doni iam ion pli bonan ol tio, kio jam ekzistas.   Kiom malmulte 
da espero havus tia entreprenanto, oni vidas la plej
bone el tiuj tre multaj provoj kaj projektoj, kiuj aperis post
Esperanto: malgra&ubreve; ke la a&ubreve;toroj havis anta&ubreve; si jam tute
pretan modelon, la&ubreve; kiu ili povis labori, ne sole nenia el tiuj
&ccirc;i provoj eliris el la regiono de projektoj, sed e&ccirc; jam el tiuj &ccirc;i
projektoj mem oni klare vidas, ke se iliaj a&ubreve;toroj havus la
paciencon kaj povon alkonduki ilin &gcirc;is fino, tiuj &ccirc;i laboroj
prezenti&gcirc;us ne pli bone, sed kontra&ubreve;e, multe malpli bone ol
Esperanto.   Dum Esperanto bonege kontentigas &ccirc;iujn postulojn,
kiuj povas esti farataj al lingvo internacia (eksterordinara
facileco, precizeco, ri&ccirc;eco, natureco, vivipoveco, fleksebleco,
sonoreco k. t. p.), &ccirc;iu el tiuj projektoj penas plibonigi unu ian
flankon de la lingvo, oferante por tio &ccirc;i kontra&ubreve;vole &ccirc;iujn
aliajn flankojn.   Tiel ekzemple multaj el la plej novaj 
projektistoj uzas la sekvantan ruza&jcirc;on: sciante, ke la publiko
taksos &ccirc;iun projekton konforme al tio, kiel al &gcirc;i rilatos la
instruitaj lingvistoj, ili zorgas ne pri tio, ke ilia projekto estu
efektive ta&ubreve;ga por io en la praktiko, sed nur pri tio, ke &gcirc;i en
la unua minuto faru bonan impreson sur la lingvistojn; por
tio ili prenas siajn vortojn preska&ubreve; tute sen ia &scirc;an&gcirc;o el la plej
gravaj jam ekzistantaj lingvoj naturaj.   Ricevinte frazon skribitan
en tia projektita lingvo, la lingvistoj rimarkas, ke ili per la
unua fojo komprenis tiun &ccirc;i frazon multe pli facile ol en
Esperanto, &dash; kaj la projektistoj jam triumfas kaj anoncas, ke
ilia <q>lingvo</q> (se ili iam finos &gcirc;in) estos pli bona ol Esperanto.
Sed &ccirc;iu prudenta homo tuj konvinki&gcirc;as, ke tio &ccirc;i estas nur
iluzio, ke al la malgrava principo, elmetita pro montro kaj
allogo, tie &ccirc;i estas oferitaj la principoj plej gravaj (kiel ekzemple
la facileco de la lingvo por la nekleruloj, fleksebleco, ri&ccirc;eco,
precizeco k. t. p.), kaj ke se simila lingvo e&ccirc; povus esti iam
finita, &gcirc;i en la fino absolute nenion donus!   &Ccirc;ar se la plej
grava merito de lingvo internacia konsistus en tio, ke &gcirc;i kiel
eble plej facile estu tuj komprenata de la instruitaj lingvistoj,
ni ja por tio &ccirc;i povus simple preni ian lingvon, ekzemple la
latinan, tute sen iaj &scirc;an&gcirc;oj, &dash; kaj la instruitaj lingvistoj &gcirc;in
ankora&ubreve; pli facile komprenos per la unua fojo!   La principo
de kiel eble plej malgranda &scirc;an&gcirc;ado de la naturaj vortoj ne
sole estis bone konata al la a&ubreve;toro de la lingvo Esperanto, sed
&gcirc;uste de li la novaj projektistoj ja prenis tiun &ccirc;i principon:
sed dum Esperanto prudente kontentigas tiun &ccirc;i principon
la&ubreve; mezuro de ebleco, penante plej zorge, ke &gcirc;i ne kontra&ubreve;agadu
al aliaj pli gravaj principoj de lingvo internacia, la projektistoj
turnas la tutan atenton nur sur tiun &ccirc;i principon, kaj &ccirc;ion
alian, nekompareble pli gravan, ili fordonas kiel oferon, &ccirc;ar
kunigi kaj konsentigi inter si diversajn principojn ili ne povas
kaj e&ccirc; ne havas deziron, &ccirc;ar ili e&ccirc; mem ne esperas doni ion
pretan kaj ta&ubreve;gan, sed ili volas nur fari efekton.</p>

<p>El &ccirc;io supredirita vi vidas, ke ne ekzistas e&ccirc; la plej 
malgranda ka&ubreve;zo por timi, ke aperus ia nova lingvo, kiu elpu&scirc;us
Esperanton, &dash; tiun lingvon, en kiun estas enmetita tiom da
talento, tiom da oferoj kaj tiom da jaroj da pacienca kaj
varmege aldonita laboro, la lingvon, kiu en la da&ubreve;ro de multaj 
jaroj estas jam elprovita en &ccirc;iuj rilatoj kaj en la praktiko
tiel bonege plenumas &ccirc;ion tion, kion ni povas atendi de lingvo
internacia.   Sed por vi, estimataj a&ubreve;skultantoj, tio &ccirc;i estas ne
sufi&ccirc;a: vi deziras, ke ni donu al vi plenan kaj senduban logikan
certecon pri tio, ke la lingvo Esperanto ne havos konkurantojn.
Feli&ccirc;e ni trovas nin en tia situacio, ke ni povas doni al vi tiun
&ccirc;i plenan certecon.</p>

<p>Se la tuta esenco de lingvo arta konsistus en &gcirc;ia gramatiko,
tiam de la momento de la apero de Volapuk la demando de
lingvo internacia estus solvita por &ccirc;iam, kaj iaj konkurantoj
al la lingvo Volapuk aperi jam ne povus; &ccirc;ar malgra&ubreve; diversaj
eraroj la gramatiko de Volapuk estas tiel facila kaj tiel simpla,
ke doni ion multe pli facilan kaj pli simplan oni jam ne povus.
Lingvo nova povus diferenci de Volapuk nur per kelkaj bagateloj, 
kaj &ccirc;iu komprenas, ke pro bagateloj neniu entreprenus
la kreadon de nova lingvo, kaj la mondo pro bagateloj ne
rifuzus la jam tute pretan kaj elprovitan lingvon.   En la 
ekstrema okazo la estonta akademio a&ubreve; kongreso farus en la
Volapuka gramatiko tiujn negrandajn &scirc;an&gcirc;ojn, kiuj montri&gcirc;us
utilaj, kaj lingvo internacia sen ia dubo restus Volapuk, kaj
&ccirc;ia konkurado estus por &ccirc;iam esceptita.   Sed lingvo konsistas
ne sole el gramatiko, sed anka&ubreve; el vortaro, kaj la ellernado de
la vortaro postulas en lingvo arta cent fojojn pli da tempo,
ol la ellernado de la gramatiko.   Dume Volapuk solvis nur la
demandon de la gramatiko, kaj la vortaron &gcirc;i lasis tute sen
atento, doninte simple tutan kolekton da diversaj elpensitaj
vortoj, kiujn &ccirc;iu nova a&ubreve;toro havus la rajton elpensi al si la&ubreve;
sia propra deziro.   Jen kial jam en la komenco mem de la
ekzistado de Volapuk e&ccirc; la plej fervoraj Volapukistoj nature
timis, ke morga&ubreve; aperos nova lingvo, tute ne simila je Volapuk,
kaj inter la amba&ubreve; lingvoj komenci&gcirc;os batalado.   Tute alia
afero estas kun Esperanto: oni scias &dash; kaj tion &ccirc;i e&ccirc; por unu
minuto nenia esploranto neas, &dash; ke Esperanto solvis ne sole la
demandon de la gramatiko, sed anka&ubreve; la demandon de la
vortaro, sekve ne unu malgrandan parton de la problemo, sed la
tutan problemon.   Kio do en tia okazo restis por fari al la
a&ubreve;toro de ia nova lingvo, se tia iam aperus?   Al li restus jam
nenio ol &elipse; eltrovi la jam eltrovitan Amerikon!   Ni prezentu
al ni efektive, ke nun, malgra&ubreve; la jam ekzistanta, bonega en
&ccirc;iuj rilatoj, &ccirc;iuflanke elprovita, havanta jam multegon da
adeptoj kaj vastan literaturon lingvo Esperanto, aperis tamen
homo, kiu decidis dedi&ccirc;i tutan serion da jaroj al la kreado de
nova lingvo, ke li sukcesis alkonduki sian laboron &gcirc;is la fino
kaj ke la lingvo proponita de li montri&gcirc;as efektive pli bona ol
Esperanto, &dash; ni rigardu do, kian vidon havus tiu &ccirc;i lingvo.   Se
la gramatiko de la lingvo Esperanto, kiu donas plenan eblon
esprimi en la plej preciza maniero &ccirc;iujn nuancojn de la homa
penso, konsistas tute el 16 malgrandaj reguletoj kaj povas
esti ellernita en duono da horo, &dash; tiam kion la nova a&ubreve;toro
povus doni pli bonan?   En ekstrema okazo li donus eble 
anstata&ubreve; 16 reguloj 15 kaj anstata&ubreve; 30 minutoj da laborado
postulus 25 minutojn?   &Ccirc;u ne vere?   Sed &ccirc;u deziros iu pro tio
&ccirc;i krei novan lingvon, kaj &ccirc;u la mondo pro tia bagatelo rifuzos
la jam ekzistantan kaj &ccirc;iuflanke elprovitan?   Sendube ne; en
ekstrema okazo la mondo diros: <q>Se en via gramatiko ia
bagatelo estas pli bona ol en Esperanto, ni tiun &ccirc;i bagatelon
enkondukos en Esperanton, kaj la afero estos finita</q>.   Kia
estos la vortaro de tiu &ccirc;i lingvo?   En la nuna tempo nenia
esploranto jam dubas, ke la vortaro de lingvo internacia ne
povas konsisti el vortoj arbitre elpensitaj, sed devas konsisti
nepre el vortoj romana-germanaj en ilia plej komune uzata
formo; tio &ccirc;i estas ne por tio, ke &dash; kiel opinias multaj pli novaj
projektistoj &dash; la instruitaj lingvistoj povu tuj kompreni tekston
skribitan en tiu &ccirc;i lingvo (en tia afero, kiel lingvo internacia,
la instruitaj lingvistoj ludas la lastan rolon, &ccirc;ar por ili ja tia
lingvo estas malplej bezona), sed pro aliaj, pli gravaj ka&ubreve;zoj.
Tiel ekzemple ekzistas grandega nombro da vortoj tiel nomataj 
<q>fremdaj</q>, kiuj en &ccirc;iuj lingvoj estas uzataj egale kaj al
&ccirc;iuj estas konataj sen ellernado kaj kiujn ne uzi estus rekta
absurdo; al ili unisone devas soni anka&ubreve; &ccirc;iuj aliaj vortoj de
la vortaro, &ccirc;ar alie la lingvo estus sova&gcirc;a, sur &ccirc;iu pa&scirc;o estus
kunpu&scirc;i&gcirc;o de elementoj, malkompreni&gcirc;oj, kaj la konstanta
regula ri&ccirc;i&gcirc;ado de la lingvo estus malfaciligita.   Ekzistas
ankora&ubreve; diversaj aliaj ka&ubreve;zoj, pro kiuj la vortaro devas esti
kunmetita nur el tiaj vortoj, kaj ne el aliaj, sed pri tiuj &ccirc;i
ka&ubreve;zoj, kiel tro specialaj, ni tie &ccirc;i detale ne parolos.   Estos
sufi&ccirc;e, se ni nur diros, ke &ccirc;iuj plej novaj esplorantoj akceptas
tiun &ccirc;i le&gcirc;on por la vortaro kiel allasantan jam nenian dubon.
Kaj &ccirc;ar la lingvo Esperanto &gcirc;uste per tiu &ccirc;i le&gcirc;o sin gvidis
kaj &ccirc;ar &ccirc;e tiu &ccirc;i le&gcirc;o granda arbitro en la elekto de vortoj ekzisti
ne povas, restas la demando, kion do povus al ni doni a&ubreve;toro
de nova lingvo, se tia estus kreita?   Estas vero, ke al tiu a&ubreve; alia
vorto oni povus doni pli oportunan formon, &dash; sed da tiaj
vortoj ekzistas tre nemulte.   Tion &ccirc;i oni la plej bone vidas el
tio, ke kian ajn el la multaj projektoj aperintaj post Esperanto
vi prenus, vi trovos en &ccirc;iu el ili almena&ubreve; 60% da vortoj,
kiuj havas tute tiun saman formon, kiel en Esperanto.   Kaj se
vi al tio &ccirc;i ankora&ubreve; aldonos, ke anka&ubreve; la restaj 40% da vortoj
diferencas de la Esperanta formo pleje nur tial, ke la a&ubreve;toroj
de tiuj projektoj a&ubreve; ne turnis atenton sur diversajn principojn,
kiuj por lingvo internacia estas treege gravaj, a&ubreve; simple &scirc;an&gcirc;is
la vortojn tute sen ia bezono, &dash; vi facile venos al la konkludo,
ke la efektiva nombro da vortoj, al kiuj oni anstata&ubreve; la formo
Esperanta povus doni formon pli oportunan, prezentas ne pli
ol iajn 10%.   Sed se en la Esperanta gramatiko oni preska&ubreve;
nenion povas &scirc;an&gcirc;i kaj en la vortaro oni povus &scirc;an&gcirc;i nur
iajn 10% da vortoj, tiam estas la demando, kion do prezentus
per si la nova lingvo, se &gcirc;i iam estus kreita kaj se &gcirc;i efektive
montri&gcirc;us kiel lingvo ta&ubreve;ga en &ccirc;iuj rilatoj?   Tio &ccirc;i estus ne
nova lingvo, sed nur iom &scirc;an&gcirc;ita lingvo Esperanto!   Sekve la
tuta demando pri la estonteco de la lingvo internacia alkonduki&gcirc;as 
nur al tio, &ccirc;u Esperanto estos akceptita sen&scirc;an&gcirc;e en
&gcirc;ia nuna formo, a&ubreve; en &gcirc;i estos faritaj iam iaj &scirc;an&gcirc;oj!   Sed tiu
&ccirc;i demando por la Esperantistoj havas jam nenian signifon;
ili protestas nur kontra&ubreve; tio, se apartaj personoj volas &scirc;an&gcirc;i
Esperanton la&ubreve; sia bontrovo; sed se iam a&ubreve;toritata kongreso
a&ubreve; akademio decidos fari en la lingvo tiajn a&ubreve; aliajn &scirc;an&gcirc;ojn,
la Esperantistoj akceptos tion &ccirc;i kun plezuro kaj nenion
perdos de tio &ccirc;i: ili ne bezonos tiam de la komenco ellerni ian
novan malfacilan lingvon, sed ili bezonos nur oferi unu a&ubreve;
kelkajn tagojn por la ellerno de tiuj &scirc;an&gcirc;oj en la lingvo, kiuj
estos faritaj, kaj la afero estos finita.</p>

<p>La Esperantistoj tute ne pretendas, ke ilia lingvo prezentas
ion tiom perfektan, ke nenio pli alta jam povus ekzisti.   Kontra&ubreve;e: 
kiam efektivi&gcirc;os a&ubreve;toritata kongreso, pri kiu oni scios,
ke &gcirc;ia decido havos forton por la mondo, la Esperantistoj mem
proponos al &gcirc;i difini komitaton, kiu okupus sin je la trarigardo 
de la lingvo kaj farus en &gcirc;i &ccirc;iujn utilajn plibonigojn, se
e&ccirc; por tio &ccirc;i oni devus &scirc;an&gcirc;i la lingvon &gcirc;is plena nerekonebleco; 
sed &ccirc;ar ekzistas nenia eblo anta&ubreve;vidi, &ccirc;u tiu &ccirc;i laboro
entute sukcesos al la komitato, &ccirc;u &gcirc;i ne da&ubreve;ros senfinan serion
da jaroj, &ccirc;u &gcirc;i en konsenteco estos alkondukita al feli&ccirc;a fino,
kaj &ccirc;u la finita laboro en la praktiko montri&gcirc;os tute ta&ubreve;ga,
sekve kompreneble estus tre malsa&gcirc;e kaj nepardoneble de la
flanko de la komitato, se &gcirc;i pro la problema estonta&jcirc;o rifuzus
la faktan kaj en &ccirc;iuj rilatoj finitan kaj elprovitan nuna&jcirc;on;
sekve se e&ccirc; la kongreso venus al la konkludo, ke Esperanto ne
estas bona, &gcirc;i povus decidi nur la jenon: akcepti dume la lingvon
Esperanto en &gcirc;ia nuna formo kaj paralele kun tio &ccirc;i difini
komitaton, kiu okupus sin je la perfektigo de tiu &ccirc;i lingvo a&ubreve;
je la kreo de ia nova lingvo pli ideala; kaj nur tiam, kiam
kun la tempo montri&gcirc;us, ke la laborado de la komitato estas
feli&ccirc;e alkondukita al fino kaj post multaj provoj montri&gcirc;is
tute ta&ubreve;ga, nur tiam oni povus anonci, ke la nuna formo de
la lingvo internacia estas eksigata kaj anstata&ubreve; &gcirc;i eniras en la
vivon la formo nova.   &Ccirc;iu prudenta homo konsentos, ke la
kongreso povas agi nur tiel kaj ne alie.   Sekve se ni e&ccirc; supozos,
ke fina lingvo de la estontaj generacioj estos ne Esperanto,
sed ia alia ankora&ubreve; ellaborota lingvo, en &ccirc;ia okazo la vojo al
tiu lingvo nepre devas konduki tra Esperanto.</p>

<p>Sekve resumante &ccirc;ion, kion ni diris de la komenco &gcirc;is la
nuna minuto, ni turnas vian atenton sur tion, ke ni venis al
la sekvantaj konkludoj:
<list type="ordered" rend="1.">
<item n="1">La enkonduko de lingvo internacia alportus al la homaro
grandegan utilon;</item>
<item n="2">La enkonduko de lingvo internacia estas tute ebla;</item>
<item n="3">La enkonduko de lingvo internacia pli a&ubreve; malpli frue
nepre kaj sendube efektivi&gcirc;os, kiom ajn la rutinistoj batalus
kontra&ubreve; tio &ccirc;i;</item>
<item n="4">Kiel internacia neniam estos elektita ia alia lingvo krom
arta;</item>
<item n="5">Kiel internacia neniam estos elektita ia alia lingvo krom
Esperanto; &gcirc;i a&ubreve; estos lasita por &ccirc;iam en &gcirc;ia nuna formo, a&ubreve;
en &gcirc;i estos poste faritaj iaj &scirc;an&gcirc;oj.</item>
</list></p>
</div>


<div type="chapter" id="ch_8" n="VIII">
<head>VIII</head>


<p>Kaj nun ni rigardu, kio sekvas el &ccirc;io, kion ni supre diris.
Unue sekvas tio, ke la Esperantistoj tute ne estas tiaj fantaziistoj, 
kiaj ili &scirc;ajnas al multaj tiel nomataj <q>sa&gcirc;aj</q> kaj
<q>praktikaj</q> homoj, &dash; kiuj ju&gcirc;as pri &ccirc;io supra&jcirc;e kaj sen ia logika
pripenso kaj mezuras &ccirc;ion per mezurilo de la modo.   Ili batalas
por afero, kiu ne sole havas grandegan gravecon por la homaro,
sed kiu al tio havas en si nenion fantazian kaj kiu pli a&ubreve; malpli
frue devas efektivi&gcirc;i kaj nepre efektivi&gcirc;os, kiom ajn la inerciuloj
batalus kontra&ubreve; &gcirc;i, kiom ajn la sa&gcirc;uloj &scirc;ercadus pri &gcirc;i.   Kiel
estas sendube, ke post la nokto venas mateno, tiel sendube
estas, ke post mallonga a&ubreve; longa batalado Esperanto pli a&ubreve;
malpli frue estos enkondukita en komunan uzon por la komuniki&gcirc;oj 
internaciaj.   Ni konfirmas tion &ccirc;i kura&gcirc;e ne tial, ke ni
tiel volas, ke ni tion esperas, sed tial, ke la konkludoj de simpla
logiko diras, ke tiel esti devas kaj ke alie esti ne povas.   Longan
tempon eble ankora&ubreve; la Esperantistoj devos bataladi, longan
tempon eble ankora&ubreve; &ccirc;ia bubo &jcirc;etados sur ilin &scirc;tonojn, koton
kaj malsa&gcirc;ajn sprita&jcirc;ojn, sed tio, kio devas veni, pli a&ubreve; malpli
frue venos.   La iniciatoroj de la Esperanta afero eble ne &gcirc;isvivos
&gcirc;is tiu tempo, kiam fari&gcirc;os videblaj la fruktoj de ilia agado,
ili iros eble en la tombon kun la malestima nomo de homoj,
kiuj okupadis sin je infana&jcirc;oj, sed pli a&ubreve; malpli frue por la
maldol&ccirc;a kaliko, kiun ili trinkas el la manoj de la samtempuloj,
la posteuloj konstruos al ili monumentojn kaj elparolados
ilian nomon kun la plej granda danko.   Longe ankora&ubreve; eble
ili &scirc;ajnos al la mondo senfortaj, multajn fojojn eble ankora&ubreve;
ilia afero &scirc;ajnos al la mondo e&ccirc; mortinta kaj je &ccirc;iam enterigita
&dash; sed tiu &ccirc;i afero jam neniam mortos, &ccirc;ar &gcirc;i morti jam
neniam povas.   La afero vivos kaj konstante rememorigados pri
si; post &ccirc;iu nova silenta tempo, se &gcirc;i e&ccirc; da&ubreve;rus dekon da
jaroj, aperos nova revigligo; kiam laci&gcirc;os unuj batalantoj,
aperos pli a&ubreve; malpli frue novaj energiaj batalantoj, kaj tiel la
afero iros tiel longe, &gcirc;is fine &gcirc;i plene atingos sian celon.   Ne
mal&gcirc;oju tial, Esperantistoj, se nesa&gcirc;aj homoj ironie rimarkas
al vi, ke vi estas ankora&ubreve; tre malmultaj, ne perdu la kura&gcirc;on
se via afero iras malrapide.   La afero konsistas ne en rapideco,
sed en certeco.   Multe da sencelaj aferoj ekbrilis anta&ubreve; la
mondo rapide, sed anka&ubreve; rapide falis; afero bona kaj certa
progresas ordinare malrapide kaj kun grandaj malhelpoj.</p>

<p>Sur la supre montritajn kvin konkludojn ni turnas apartan
atenton de tiuj Esperantistoj, kiuj batalas por sia ideo senkonscie 
kaj tial &ccirc;e la plej malgranda rimarko de la kontra&ubreve;uloj
ekstaras senhelpe kaj ne scias, kion respondi, a&ubreve; perdas la
kura&gcirc;on.   &Ccirc;iuj tiuj konkludoj prezentas produkton de la
simpla kaj severa logiko.   Tial se oni diras al vi <q>La mondo ne
volas vian lingvon</q>, respondu kura&gcirc;e: <q>&Ccirc;u la mondo volas
a&ubreve; ne volas, &gcirc;i pli a&ubreve; malpli frue devos akcepti &gcirc;in, &ccirc;ar alie
esti ne povas</q>.   Kiam vi a&ubreve;dos <q>Oni diras, ke aperis nova
lingvo, oni diras, ke tia a&ubreve; alia instruita societo a&ubreve; kongreso
deziras elekti tian a&ubreve; alian lingvon a&ubreve; krei novan lingvon</q>,
respondu kura&gcirc;e: <q>&Ccirc;iuj tiuj &ccirc;i famoj a&ubreve; entreprenoj estas
fonditaj sur la plej absoluta nekomprenado de la esenco kaj
historio de la ideo de lingvo internacia; tiaj provoj de la
flanko ne sole de privataj personoj, sed anka&ubreve; de tutaj societoj
ripeti&gcirc;is jam multajn fojojn kaj &ccirc;iufoje fini&gcirc;adis kaj devis
fini&gcirc;adi per la plej plena fiasko; lingvo internacia povas esti
nur Esperanto, &ccirc;ar la&ubreve; la le&gcirc;oj de la logiko kaj la&ubreve; la esenco
de la afero alie esti neniel povas</q>.</p>

<p>Se oni diras al vi: <q>Tiu a&ubreve; alia Esperantisto a&ubreve; societo
Esperantista en tro granda sed ne prudenta fervoro faris ian
falsan pa&scirc;on kaj ridindigis a&ubreve; diskreditigis per tio &ccirc;i vian
tutan aferon</q>, tiam respondu: <q>La afero Esperanta dependas
de nenia persono nek societo, kaj nenia homo per siaj privataj
falsaj pa&scirc;oj povas havi ian influon sur &gcirc;ian sorton; e&ccirc; la a&ubreve;toro
de Esperanto mem estas nun por Esperanto absolute seninflua,
&ccirc;ar Esperanto jam longe fari&gcirc;is afero pure publika</q>.</p>

<p>La dua, kio sekvas el &ccirc;io, kion ni supre diris, estas la 
sekvanta: Se la elekto de lingvo internacia dependus de ia kongreso 
de reprezentantoj de diversaj regnoj, ni longe, tre longe
kredeble devus tion &ccirc;i atendi kaj neniu el ni ion povus fari
por tio &ccirc;i.   Sed se, kiel ni vidis supre, oni jam nun povas kun
plena certeco kaj precizeco anta&ubreve;vidi, al kia nome lingvo la
sorto difinis fari&gcirc;i iam internacia, tiam la afero &scirc;an&gcirc;i&gcirc;as.   Ni
ne bezonas jam nun atendi kongresojn: la celo estas tute
klara kaj &ccirc;iu povas sin tiri al &gcirc;i.   Ne bezonante rigardadi, kion
diras a&ubreve; faras aliaj, &ccirc;iu povas alporti sian &scirc;tonon por la kreskanta 
konstruo.   Nenia &scirc;tono perdi&gcirc;os.   Nenia laboranto tie &ccirc;i
dependas de la alia, &ccirc;iu povas agadi aparte, en sia sfero, la&ubreve;
siaj fortoj, kaj ju pli da laborantoj estos, tiom pli rapide estos
finita la granda konstruo.   Precipe ni turnas nin al diversaj
sciencaj societoj kaj kongresoj.   Ne rigardante, kion faras aliaj,
ne atendante, ke aliaj prenu sur sin la iniciativon, &ccirc;iu societo
a&ubreve; kongreso aparte decidu ion tian, kio alproksimigus la
grandan komunehoman celon almena&ubreve; je unu pa&scirc;o.</p>
</div>

  </body>
</text>
</TEI.2>
