<?xml-stylesheet type="text/xml" href="revizoro.xsl"?>
 
<!DOCTYPE TEI.2 PUBLIC "-//TEI//DTD TEI Lite XML ver. 1//EN" "teixlite.dtd"
[
 
<!-- e-aj literoj -->
<!ENTITY Ccirc "&#x0108;">
<!ENTITY ccirc "&#x0109;">
<!ENTITY Gcirc "&#x011c;">
<!ENTITY gcirc "&#x011d;">
<!ENTITY Hcirc "&#x0124;">
<!ENTITY hcirc "&#x0125;">
<!ENTITY Jcirc "&#x0134;">
<!ENTITY jcirc "&#x0135;">
<!ENTITY Scirc "&#x015c;">
<!ENTITY scirc "&#x015d;">
<!ENTITY Ubreve "&#x016c;">
<!ENTITY ubreve "&#x016d;">

<!ENTITY uuml "&#x00fc;">
<!ENTITY Uuml "&#x00dc;">

<!-- aliaj literoj -->
<!ENTITY dash "&#x2015;">
]>
 
<!-- $Id: revizoro.xml,v 1.3 2007/01/24 20:20:53 revo Exp $ -->
<!--
  $Log: revizoro.xml,v $
  Revision 1.3  2007/01/24 20:20:53  revo
  prilaboretis verkoliston

  Revision 1.2  2002/09/21 11:30:36  revo
  enhavtabelo kreighas lau la atributoj type anstatau rend=inx, por subdokumentoj uzu nun rend=doc

  Revision 1.1  2001/12/20 13:38:45  revo
  nova: revizoro

 
-->

<TEI.2>
<teiHeader>
 
  <fileDesc>
    <titleStmt>
      <title>La revizoro</title>
      <author>N. V. Gogol</author>
      <respStmt>
        <resp>tradukis el la rusa</resp> 
        <name>L. L. Zamenhof</name>
      </respStmt>
      <respStmt>
        <resp>enkomputiligita de</resp> 
        <name>Sergio Pokrovskij</name>
      </respStmt>
      <respStmt>
        <resp>adaptita al TEI de</resp>
        <name>Wolfram DIESTEL</name>
      </respStmt>
    </titleStmt>
    <editionStmt>
      <edition>$Id: revizoro.xml,v 1.3 2007/01/24 20:20:53 revo Exp $</edition>
    </editionStmt>
    <extent>44 kB</extent>
    <publicationStmt>
      <publisher>Wolfram DIESTEL</publisher>
      <pubPlace>Lepsiko</pubPlace>
      <date>2002</date>
    </publicationStmt>
    <sourceDesc>
      <p>Vidu la redaktan noton.</p>
    </sourceDesc>
  </fileDesc>

 <encodingDesc>
    <projectDesc>
      <p>Tiu teksto estis publikigita interrete de Yury Finkel
      en HTML-a formo. Mi adaptis &gcirc;in al la
      TEI-Lite-DTD por enmeti &gcirc;in en bazan tekstaron.
      La teksto estas enkomputiligita de Sergio Prokrovskij la&ubreve; 
      la eldono de &Ccirc;ina Esperanto-Eldonejo, Beijing, 1982. 
      </p>
    </projectDesc>
    <editorialDecl>
      <p>Ne posedante surpaperan
      fonton, kaj do ne sciante la originan aran&gcirc;on de la
      tekstoj, mi povis aran&gcirc;i nur la elektronikan materialon
      la&ubreve; propra bontrovo.
      </p>
    </editorialDecl>
  </encodingDesc>
 
  <profileDesc>
    <langUsage>
      <language id="eo">Esperanto</language>
    </langUsage>
  </profileDesc>
</teiHeader>
<text lang="eo">   

  <front rend="index">
    <titlePage>
      <docAuthor>N. V. Gogol</docAuthor>
      <docTitle>
        <titlePart type="main">
          La revizoro
        </titlePart>
      </docTitle>
      <titlePart type="translator">
         Elrusigita de <name>L. L. Zamenhof</name>
      </titlePart>
    </titlePage>

    <div type="proverb">
      <lg>
        <l>Ne ripro&ccirc;u spegulon,</l>
        <l>Se &gcirc;i montras nigrulon.</l>
      </lg>
     <note rend="right">(Proverbo)</note>
    </div>
  </front>

  <body>

<div type="explainations">
<stage type="actors">
<table rend="rows">
  <head>Personoj</head>
  <row><cell>Anton Antonovi&ccirc; Skvoznik-Dmu&hcirc;anonskij
    <note>
      {Originale estas <name>Skvoznik-Dmu&hcirc;ano<emph>v</emph>skij</name>,
       kaj tiel unuloke en la teksto &dash; S.P.}
    </note></cell>
    <cell>urbestro</cell>
  </row>
  <row><cell>Anna Andrejevna</cell><cell>lia edzino</cell></row>
  <row><cell>Marja Antonovna</cell><cell>lia filino</cell></row>
  <row><cell>Luka Luki&ccirc; &Hcirc;lopov</cell><cell>inspektoro de lernejoj</cell></row>
  <row><cell>Lia edzino</cell></row>
  <row><cell>Ammos Fjodorovi&ccirc; Ljapkin-Tjapkin</cell><cell>ju&gcirc;isto</cell></row>
  <row><cell>Artemij Filippovi&ccirc; Zemlanika</cell><cell>kuratoro de kadukulejoj</cell></row>
  <row><cell>Ivan Kuzmi&ccirc; &Scirc;pekin</cell><cell>po&scirc;testro</cell></row>
  <row><cell>Pjotr Ivanovi&ccirc; Dob&ccirc;inskij<lb/>
             Pjotr Ivanovi&ccirc; Bob&ccirc;inskij</cell>
       <cell>urbaj bienhavantoj</cell>
  </row>
  <row><cell>Ivan Aleksandrovi&ccirc; &Hcirc;lestakov</cell>
       <cell>oficisto el S. Peterburgo</cell>
  </row>
  <row><cell>Osip</cell><cell>lia servanto</cell></row>
  <row><cell>&Hcirc;ristian Ivanovi&ccirc; H&uuml;bner</cell>
       <cell>distrikta kuracisto.</cell>
  </row>
  <row><cell>Fjodor Andrejevi&ccirc; Lulukov<lb/>
             Ivan Lazarevi&ccirc; Rastakovskij<lb/>
             Stepan Ivanovi&ccirc; Korobkin</cell>
       <cell>eksoficistoj, eminentaj personoj en la urbo</cell>
  </row>
  <row><cell>Stepan Ilji&ccirc; U&hcirc;ovjortov</cell><cell>kvartalestro</cell></row>
  <row><cell>Svistunov<lb/>Pugovicin<lb/>Der&jcirc;imorda</cell>
       <cell>policanoj</cell>
  </row>
  <row><cell>Abdulin</cell><cell>komercisto</cell></row>
  <row><cell>Fevronja Petrova Po&scirc;ljopkina</cell><cell>seruristedzino</cell></row>
  <row><cell>Edzino de suboficiro</cell></row>
  <row><cell>Mi&scirc;ka</cell><cell>servanto de la urbestro</cell></row>
  <row><cell>Servanto de restoracio</cell></row>
  <row><cell>Gastoj, gastinoj, komercistoj, urbanoj, petantoj</cell></row>
</table>
</stage>

<note>
{&Ccirc;i tie en la originalo estas <mentioned>Rimarkoj por s-roj aktoroj</mentioned>;
&dash; &ccirc;u Z ilin tradukis? &dash; S.P.}
</note>
</div>

<div type="act" n="1" id="unua" rend="doc">
<head>Akto unua</head>

<stage>&Ccirc;ambro en la domo de la urbestro.</stage>

<div type="scene" n="1">
<head>Sceno I.</head>

<stage>
La URBESTRO, KURATORO DE KADUKULEJOJ, INSPEKTORO DE LERNEJOJ,
JU&Gcirc;ISTO, KVARTALESTRO, KURACISTO, du POLICANOJ.
</stage>

<sp>
<speaker>Urbestro</speaker> <p>Mi invitis vin, sinjoroj, al mi, por komuniki al vi
tre malagrablan nova&jcirc;on: al ni venas revizoro.</p>
</sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Kiel, revizoro?
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Kiel, revizoro?
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Revizoro el Peterburgo, inkognite; kaj ankora&ubreve; kun
sekreta ordono.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Jen vi havas!
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Jen zorgoj mankis &dash; nun ricevu!
</p></sp>

<sp>
<speaker>Luka Luki&ccirc;</speaker><p>Ho, mia Dio! ankora&ubreve; kun sekreta ordono!
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Mi kvaza&ubreve; anta&ubreve;sentis:
hodia&ubreve; la tutan nokton mi
son&gcirc;is pri iaj du eksterordinaraj ratoj. Kredu al mi, tielajn mi
neniam vidis: nigraj, de nenatura grandeco! Ili venis, ekflaris &dash;
kaj iris for. Jen mi tralegos al vi leteron, kiun mi ricevis de
Andrej Ivanovi&ccirc; &Ccirc;mi&hcirc;ov, kiun vi, Artemij Filippovi&ccirc;, konas. Jen,
kion li skribas: <q>Kara amiko, baptano kaj bonfaranto! <stage>(Murmuras
duonvo&ccirc;e, trakurante rapide per la okuloj)</stage>... kaj sciigi vin...</q>
Ha, jen: <q>mi rapidas, interalie, sciigi vin, ke alveturis oficisto
kun la ordono revizi la tutan gubernion kaj precipe nian
distrikton. <stage>(Signife levas la fingron supren.)</stage> Mi scii&gcirc;is pri
tio de homoj plej kredindaj, kvankam li prezentas sin kiel privatan
personono. &Ccirc;ar mi scias, ke vi, kiel &ccirc;iu, estas ne tute sen
peketoj, &ccirc;ar vi estas homo sa&gcirc;a kaj vi ne amas preterlasi tion, kio
na&gcirc;as al la manoj...</q> <stage>(Haltante.)</stage> Nu, ni estas inter ni...
<q>tial mi konsilas al vi aran&gcirc;i singardecon: &ccirc;ar li povas alveturi
en &ccirc;iu horo, se nur li jam ne alveturis kaj ne lo&gcirc;as ie
inkognite... Hiera&ubreve; mi...</q> Nu, tie &ccirc;i jam venas aferoj familiaj:
<q>la fratino Anna Kirillovna alveturis al mi kun sia edzo; Ivan
Kirillovi&ccirc; tre diki&gcirc;is kaj &ccirc;iam ludas violonon...</q> kaj tiel plu,
kaj tiel plu... Sekve jen vidu, kia cirkonstanco!
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Jes cirkonstanco eksterordinara, tute
eksterordinara. Certe &gcirc;i estas ne sen ka&ubreve;zo.
</p></sp>

<sp>
<speaker>Luka Luki&ccirc;</speaker><p>Kial do, Anton Antonovi&ccirc;, por kio? Kial oni sendas
al ni revizoron?
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Kial! Certe jam tia estas nia sorto! (<stage>Ek&gcirc;eminte.</stage>)
&Gcirc;is nun, dank' al Dio, oni atakadis aliajn urbojn;
nun venis la vico al nia urbo.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Mi opinias, Anton Antonovi&ccirc;, ke tie &ccirc;i estas
ka&ubreve;zo delikata kaj pli politika. &Gcirc;i signifas jenon: Rusujo...
jes... volas fari militon, kaj la ministraro tial, jen vidu, sendis
sekrete oficiston, por scii&gcirc;i, &ccirc;u ne ekzistas ie perfido.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Eh kien vi ensaltis! Kaj ankora&ubreve; sa&gcirc;a homo! En
malgranda urbo, perfido! &Ccirc;u &gcirc;i estas urbo apudlima, he? De &ccirc;i tie
vi ja povas e&ccirc; tri jarojn rajdi, vi al nenia regno alrajdos.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Ne, por diri al vi, vi ne tion... vi ne... La
estraro havas konsiderojn subtilajn: malgra&ubreve; ke estas malproksime,
&gcirc;i tamen notas al si en la cerbo.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Notas a&ubreve; ne notas, sed mi vin, sinjoroj, avertis, &dash;
rigardu. En mia parto mi kelkajn disponojn jam faris, mi konsilas
anka&ubreve; al vi. Precipe al vi, Artemij Filippovi&ccirc;!
</p>
<p>
Sendube la traveturanta oficisto volos anta&ubreve; &ccirc;io &ccirc;irka&ubreve;rigardi
la kadukulejojn, kiuj estas sub via estreco, kaj tial faru
tiamaniere, ke &ccirc;io estu konvena: ke la noktaj &ccirc;apoj estu puraj
kaj la malsanuloj ne similu for&gcirc;istojn en la sen&gcirc;enaj &ccirc;iutagaj
vestoj.
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Nu, &ccirc;i tio ne estas ankora&ubreve; grava&jcirc;o.
&Ccirc;apojn, se estas necese, oni povas doni al ili e&ccirc; purajn.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Jes. Kaj anka&ubreve; super &ccirc;iu lito superskribi latine a&ubreve;
en ia alia lingvo... &ccirc;i tio jam apartenas al vi, &Hcirc;ristian Ivanovi&ccirc;,
&dash; &ccirc;iun malsanon: kiam &ccirc;iu malsani&gcirc;is, kiun tagon kaj daton... Ne
bone estas, ke &ccirc;e vi la malsanuloj fumas tian fortan tabakon, ke
oni &ccirc;iam ekternas, kiam oni eniras. Kaj cetere estus pli bone, se
ilia nombro estus malpli granda: tuj oni povas kulpigi malbonan
zorgadon a&ubreve; nelertecon de la kuracisto.
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Ho, pri la kuracado, mi kaj &Hcirc;ristian
Ivanovi&ccirc; faris decan aran&gcirc;on: ju pli proksime al la naturo, des pli
bone, &dash; karajn medikamentojn ni ne uzas. Simpla homo, se li
mortos, li anka&ubreve; sen tio mortos, &dash; se li sani&gcirc;os, li anka&ubreve; sen
tio sani&gcirc;os. Cetere por &Hcirc;ristian Ivanovi&ccirc; e&ccirc; estus malfacile
kompreni&gcirc;adi kun ili: li ne scias ruse e&ccirc; unu vorton.
</p></sp>

<sp>
<speaker>&Hcirc;ristian Ivanovi&ccirc;</speaker> 
<stage>ellasas sonon, parte similan je la litero <mentioned>i</mentioned>,
parte je <mentioned>e</mentioned>.</stage>
</sp>

<sp>
<speaker>Urbestro</speaker><p>Al vi anka&ubreve; mi konsilus, Ammos Fjodorovi&ccirc;, meti atenton
al la oficaj lokoj. &Ccirc;e vi tie en la anta&ubreve;&ccirc;ambro, kien ordinare venas
la petantoj, la gardistoj ennestigis ordinarajn anserojn kun
malgrandaj anseridoj, kiuj konstante kuradas sub la piedoj. Certe,
aran&gcirc;i al si doman mastra&jcirc;on, por &ccirc;iu estas afero la&ubreve;dinda, kaj kial
la gardisto &gcirc;in ne devus aran&gcirc;i? Nur, vi scias, en tia loko estas
nekonvene ... Mi jam anta&ubreve;e volis rimarkigi vin pri tio, sed mi &ccirc;iam
iel forgesadis.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Nu, mi tuj hodia&ubreve; ordonos preni ilin en la
kuirejon. Se vi volas, venu tagman&gcirc;i.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Krom tio estas malbone, ke &ccirc;e vi &gcirc;uste en la ju&gcirc;a
&ccirc;ambro seki&gcirc;as diversaj abomena&jcirc;oj, kaj &gcirc;uste super la &scirc;ranko kun
la dokumentoj pendas &ccirc;asa vipo. Mi scias, vi amas &ccirc;ason, tamen
estas bone por kelka tempo ien forigi la vipon, &dash; poste, kiam la
revizoro forveturos, vi povos, se vi volas, denove &gcirc;in pendigi.
Anka&ubreve; via asesoro... Li sendube estas homo instruita, sed de li
iras tia odoro, kvaza&ubreve; li &jcirc;us eliris el brandfarejo, &dash; tio &ccirc;i anka&ubreve;
estas nebona. Mi volis anta&ubreve; longe tion &ccirc;i diri al vi, sed mi ne
memoras jam, kio deturnis mian atenton. Ekzistas kontra&ubreve; tio &ccirc;i
rimedo, se &ccirc;i tio efektive, kiel li diras, estas &ccirc;e li odoro
natura; oni povas konsili al li man&gcirc;i bulbon, a&ubreve; ajlon a&ubreve; ion
similan. En tiu &ccirc;i okazo povas helpi per diversaj medikamentoj
&Hcirc;ristian Ivanovi&ccirc;.
</p></sp>

<sp>
<speaker>&Hcirc;ristian Ivanovi&ccirc;</speaker> <stage>ellasas supre diritan sonon.</stage>
</sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Ne, tion &ccirc;i oni jam ne povas elpeli: li diras,
ke en la infaneco la nutristino lin kontuzis, kaj de tiu tempo de
li &ccirc;iam iras iom la odoro de brando.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Nu, mi nur simple rimarkigis al vi. Sed rilate la
internan disponadon kaj tion, kion Andrej Ivanovi&ccirc; en la letero
nomas peketoj, mi nenion povas diri. Kaj estas e&ccirc; strange paroli:
ne ekzistas homo, kiu ne havus iajn pekojn. Tiel aran&gcirc;is jam Dio
mem, kaj la volteranoj vane kontra&ubreve; tio &ccirc;i parolas.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Kion do vi nomas peketoj, Anton Antonovi&ccirc;?
Inter peketoj kaj peketoj estas diferenco. Mi diras al &ccirc;iuj
malka&scirc;e, ke mi prenas suba&ccirc;etojn, sed en kia formo mi ilin prenas?
En formo de &ccirc;asaj hundidoj. Tio &ccirc;i estas tute alia afero.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Nu, en formo de hundidoj a&ubreve; de io alia, &dash; &gcirc;i &ccirc;iam
estas suba&ccirc;etoj.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Nu, ne, Anton Antonovi&ccirc;. Sed jen ekzemple, se
iu havas pelton por kvincent rubloj kaj la edzino &scirc;alon...
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Nu, kaj kion oni havas de tio, ke vi prenas la suba&ccirc;etojn
en formo de &ccirc;asaj hundidoj? Se de alia flanko vi ne kredas je Dio; vi
neniam iras en la pre&gcirc;ejon: kaj mi, almena&ubreve;, estas fortika en la
religio kaj &ccirc;iun diman&ccirc;on mi estas en la pre&gcirc;ejo. Kaj vi ... Ho, mi
vin konas: Kiam vi komencas paroli pri la kreo de la mondo, simple la
haroj stari&gcirc;as.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Sed mi ja mem venis al tiuj ideoj, per mia propra
sa&gcirc;o.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Nu, en certaj okazoj multe da sa&gcirc;o estas pli malbona, ol
se oni &gcirc;in tute ne havus. Cetere, mi nur pro okazo ektu&scirc;is la
distriktan ju&gcirc;ejon; kaj por diri la veron, mi dubas, &ccirc;u iu tien
enrigardos; &gcirc;i estas jam tia enviinda loko, Dio mem &gcirc;in favoras. Sed
jen vi, Luka Luki&ccirc;, vi, kiel inspektoro de lernejoj, devus ekzorgi
precipe rilate la instruistojn. Ili, sendube, estas homoj instruitaj
kaj ricevis edukon en diversaj kolegioj, sed ili havas tre strangajn
manierojn, kiuj kompreneble estas nedisigeblaj de scienca rango. Unu
el ili, ekzemple, tiu persono, kiu havas dikan viza&gcirc;on ... mi ne
memoras lian nomon, neniel povas sin deteni de tio, ke, suririnte sur
la katedron, li ne faru grimacon jen tiel <stage>(Faras grimacon),</stage> kaj
poste li komencas el sub la kravato gladi sian barbon. Kompreneble, se
li al lernanto faros tian fizionomion, &gcirc;i ne estas ankora&ubreve; io grava:
eble oni tiel e&ccirc; devas fari, pri tio mi ne povas ju&gcirc;i; sed vi
konsideru mem, se li faros tion &ccirc;i al la vizitanto, &dash; &gcirc;i povas esti
tre malbona: sinjoro la revizoro a&ubreve; iu alia povas rilatigi tion &ccirc;i al
si. El tio povas elveni, la diablo scias, kio.
</p></sp>

<sp>
<speaker>Luka Luki&ccirc;</speaker><p>Kion do, konsilu, mi povas fari kun li? Mi jam kelkajn
fojojn diris al li. Jen ankora&ubreve; anta&ubreve; kelkaj tagoj, kiam eniris en la
klason nia distrikta nobelestro, li aran&gcirc;is tian fizionomion, kian mi
neniam ankora&ubreve; vidis. Li certe faris tion &ccirc;i kun plej bonkora intenco,
sed mi ricevis malla&ubreve;don: kial liberpensaj ideoj estas inspirataj al
la junularo.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Anka&ubreve; mi devas rimarkigi vin pri la instruisto en la
parto historia. Li estas instruita kapo &dash; tion &ccirc;i oni vidas, kaj
da sciencoj li enkaptis senmezuran amasegon, sed li elmetas
instruojn kun tia flameco, ke li perdas la kapon. Unu fojon mi lin
a&ubreve;skultis: nu, dum li parolis pri la Asiroj kaj Babilonanoj, estis
ankora&ubreve; en ordo; sed, kiam li atingis Aleksandron la Macedonan, mi
jam ne povas diri al vi, kio kun li fari&gcirc;is. Mi pensis, ke brulas,
mi &jcirc;uras al vi. Li dekuris de la katedro kaj per siaj tutaj fortoj
li &jcirc;etegis la se&gcirc;on sur la plankon! Sendube, Aleksandro la Macedona
estis heroo, sed por kio rompi se&gcirc;ojn? &Gcirc;i estas malprofito por la
regna kaso.
</p></sp>

<sp>
<speaker>Luka Luki&ccirc;</speaker><p>Jes, li estas flami&gcirc;ema! Mi jam kelkajn fojojn
rimarkigis tion &ccirc;i al li... Li diras: kiel vi volas, por la scienco mi
la vivon ne rifuzos oferi.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Jes, tia estas jam la neklarigebla le&gcirc;o de la sorto: homo
sa&gcirc;a estas a&ubreve; drinkemulo, a&ubreve; li faras tiajn fizionomiojn, ke oni devas
elporti la sanktulojn el la domo.
</p></sp>

<sp>
<speaker>Luka Luki&ccirc;</speaker><p>Liberigu nin Dio de servado en la fako scienca! &Ccirc;ion vi
devas timi: &ccirc;iu sin enmiksas, &ccirc;iu volas montri, ke li anka&ubreve; estas sa&gcirc;a
homo.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Tio &ccirc;i ne estus ankora&ubreve; grava, &dash; sed la malbenita
inkognito! Subite li enrigardos: <q>Ha, jen vi estas, miaj karaj! Kaj
kiu &dash; li diros &dash; estas tie &ccirc;i ju&gcirc;isto?</q> &dash; Ljapkin Tjapkin. &dash;
<q>&Ccirc;i tien kun Ljapkin Tjapkin! Kaj kiu estas kuratoro de
kadukulejoj?</q> &dash; Zemlanika, <q>&Ccirc;i tien kun Zemlanika!</q> Jen kio
estas malbona!
</p></sp>
</div>


<div type="scene" n="2">
<head>Sceno II.</head>

<stage>
La SAMAJ kaj la PO&Scirc;TESTRO.
</stage>

<sp>
<speaker>Po&scirc;testro</speaker><p>Klarigu, sinjoroj. Kio estas, kia oficisto veturas?
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>&Ccirc;u vi tute ne a&ubreve;dis?
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker><p>Mi a&ubreve;dis de Pjotr Ivanovi&ccirc; Bob&ccirc;inskij. Li &jcirc;us estis &ccirc;e
mi en la po&scirc;ta oficejo.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Nu, kio? Kiel vi pensas pri &ccirc;i tio?
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker><p>Kion mi pensas? Estos milito kun la turkoj.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Tute miaj vortoj! Mi mem anka&ubreve; tion pensis.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Jes, amba&ubreve; trafis per la fingro en la &ccirc;ielon.
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker><p>Kredu al mi, milito kun la turkoj. &Gcirc;in &ccirc;ion la franco
artifikas.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Kia milito kun la turkoj! Simple al ni estos malbone, ne
al la turkoj. Tio jam estas certa: mi havas leteron.
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker><p>Ha, se tiel, tiam ne estos milito kun la turkoj.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Nu, kio, kiel vi pensas, Ivan Kuzmi&ccirc;?
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker><p>He, kion mi? Kiel vi pensas, Anton Antonovi&ccirc;?
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Ha, kiel mi? Timon mi ne havas, sed nur tiel, iom ... La
komercistaro kaj privatularo min iom maltrankviligas. Ili diras, ke
ili peze min sentas; kaj mi tamen, per Dio, se mi e&ccirc; prenis de iu, mi
tion &ccirc;i faris, kredu al mi, tute sen ia malamo. Mi e&ccirc; pensas ...
<stage>(Prenas lin sub la brako kaj forkondukas flanken.)</stage> Mi e&ccirc; pensas, &ccirc;u
ne estis ia denunco kontra&ubreve; mi. Kial do efektive, al ni venas
revizoro? A&ubreve;skultu, Ivan Kuzmi&ccirc;, &ccirc;u vi ne povus, pro nia komuna bono,
&ccirc;iun leteron, kiu venas al vi en la po&scirc;tan oficejon, &ccirc;iun leteron
enirantan a&ubreve; elirantan, vi scias, nu, iom malfermi kaj tralegi: &ccirc;u &gcirc;i
ne enhavas ian denuncon a&ubreve; simple korespondon. Se nenio trovi&gcirc;os, oni
povas denove sigelfermi; cetere, oni povas e&ccirc; tiel transdoni la
leteron, dissigelitan.
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker><p>Mi scias, mi scias ... Tion &ccirc;i al mi ne instruu, tion mi
faras, mi ne diras, ke pro singardeco, sed pli pro scivoleco: mi
terure amas scii&gcirc;i, kio nova estas en la mondo. Mi diras al vi, ke tio
&ccirc;i estas treege interesa legado. Tiun a&ubreve; alian leteron oni ofte legas
kun efektiva &gcirc;uo &dash; tie estas priskribataj diversaj pipra&jcirc;oj ... Kaj
kia edifeco ... pli bone ol en la <q>Moskvaj Sciigoj!</q>
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Nu, kio do, diru, vi nenion ellegis pri ia oficisto el
Peterburgo?
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker><p>Ne, pri Peterburga mi trovis nenion, sed pri Kostromaj
kaj Saratovaj multe estas parolate. Estas tamen doma&gcirc;e, ke vi ne legas
leterojn: trovi&gcirc;as belaj lokoj. Jen ekzemple anta&ubreve; nelonge: iu
le&ubreve;tenanto skribas al amiko, kaj li priskribis balon en la plej tikla
... tre, tre bone: <q>Mia vivo, kara amiko, fluas &dash; li diras &dash; en
&ccirc;ielaj fenomena&jcirc;oj: multe da fra&ubreve;linoj, muziko ludas, standardo
saltas...</q> Kun granda, granda sento li priskribis. Mi intence lasis
&gcirc;in &ccirc;e mi. Se vi volas, mi tralegos al vi?
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Nu, nun ni havas pli gravajn aferojn. Sekve faru al mi
komplezon, Ivan Kuzmi&ccirc;: se eble trafi&gcirc;os ia plendo a&ubreve; denunco, tiam vi
sen ia meditado retenu.
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker><p>Kun granda plezuro.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Memoru, vi iam ricevos por &ccirc;i tio!
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker><p>Ha, mia Dio!
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Nenio, nenio. Estus alia afero, se vi el tio &ccirc;i farus ion
publikan, sed &gcirc;i ja estas afero familia.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Jes, nebona afero enpoti&gcirc;is! Kaj mi, por diri al
vi la veron, iris al vi, Anton Antonovi&ccirc;, por regali vin per hundeto.
&Gcirc;i estas samgepatra fratino de tiu hundoviro, kiun vi konas. Vi ja
a&ubreve;dis, ke Ceptovi&ccirc; kaj Var&hcirc;ovinskij komencis inter si proceson, kaj
nun mi havas grandan &gcirc;uadon: mi &ccirc;asas leporojn sur la tero kiel de
unu, tiel de la dua.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Patro mia, ne logas min nun viaj leporoj: la malbenita
inkognito nun sidas &ccirc;e mi en la kapo. Mi konstante atendas, ke jen
malfermi&gcirc;os la pordo kaj fal ...
</p></sp>

</div>


<div type="scene" n="3">
<head>Sceno III.</head>

<stage>
		 La SAMAJ, DOB&Ccirc;INSKIJ kaj BOB&Ccirc;INSKIJ,
		  amba&ubreve; eniras malfacile spirante.
</stage>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>Eksterordinara fari&gcirc;o!
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Neatendita nova&jcirc;o!
</p></sp>

<sp>
<speaker>&Ccirc;iuj</speaker><p>Kio, kio fari&gcirc;is?
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Neanta&ubreve;vidita afero: ni venas en la hotelon...
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker> <stage>interrompante.</stage>
<p>Ni venas kun Pjotr Ivanovi&ccirc; en la hotelon...
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>He. permesu, Pjotr Ivanovi&ccirc;, mi rakontos.
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>He, ne, permesu, jam mi... permesu, permesu... vi e&ccirc;
tian stilon ne posedas...
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Kaj vi faros erarojn kaj ne &ccirc;ion bone memoros.
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>Mi memoros, mi &jcirc;uras, ke mi memoros. Vi jam ne
malhelpu, lasu min rakonti, ne malhelpu. Diru, sinjoroj, mi vin kore
petas, ke Pjotr Ivanovi&ccirc; ne malhelpu.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Sed diru, pro Dio, kio estas? La koro sin &jcirc;etas en mi.
Sidi&gcirc;u, sinjoroj! Prenu se&gcirc;ojn! Pjotr Ivanovi&ccirc;, jen prenu se&gcirc;on.
<stage>(&Ccirc;iuj sidi&gcirc;as &ccirc;irka&ubreve; la amba&ubreve; Pjotroj Ivanovi&ccirc;oj</stage>.) Nu, kio, kio
okazis?
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>Permesu, permesu; mi rakontos &ccirc;ion la&ubreve; ordo. Tuj kiam
mi havis la plezuron eliri el via domo post tio, kiam vi havis la
afablecon konfuzi&gcirc;i de la ricevita letero, jes &dash; nu, mi tiam tuj
kuris ... mi kore vin petas, ne interrompu, Pjotr Ivanovi&ccirc;! Mi jam
&ccirc;ion, &ccirc;ion, &ccirc;ion scias! ... Sekve jen mi, karaj sinjoroj, kuris al
Korobkin. Kaj ne trovinte Korobkinon en domo, mi direktis min al
Rastakovskij, kaj ne trovinte Rastakovskij'n, mi eniris jen al Ivan
Kuzmi&ccirc;, por komuniki al li la sciigon, kiun vi ricevis, kaj irante de
tie, mi renkonti&gcirc;is kun Pjotr Ivanovi&ccirc;...
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Apud la budo, kie oni vendas kukojn...
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>Apud la budo, kie oni vendas kukojn. Kaj renkonti&gcirc;inte
kun Pjotr Ivanovi&ccirc;, mi diras al li: &ccirc;u vi a&ubreve;dis la nova&jcirc;on, kiun
ricevis Anton Antonovi&ccirc; el kredinda letero? Kaj Pjotr Ivanovi&ccirc; jam
afable a&ubreve;dis tion de via domistino Avdotja, kiu, mi ne scias pro kio,
estis sendita al Filipp Antonovi&ccirc; Po&ccirc;e&ccirc;ujev...
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker> <stage>interrompante.</stage> 
<p>Pro bareleto por franca brando.</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker> <stage>formetante liajn
manojn.</stage> 
<p>Pro bareleto por franca
brando. Jen ni iris kune kun Pjotr Ivanovi&ccirc; al Po&ccirc;e&ccirc;ujev ... Nu, jam
vi, Pjotr Ivanovi&ccirc; ... tion ... ne interrompu, mi petas vin, ne
interrompu. Ni iris al Po&ccirc;e&ccirc;ujev, kaj en la vojo Pjotr Ivanovi&ccirc; diras:
<q>Ni eniru, &dash; li diras, &dash; en la restoracion. En la stomako &ccirc;e mi ...
de la mateno mi nenion man&gcirc;is, tia stomaka skui&gcirc;ado...</q> jes, en la
stomako &ccirc;e Pjotr Ivanovi&ccirc; ... <q>Kaj en la restoracion, &dash; li diras,
&dash; oni alveturigis nun fre&scirc;an salmon, nu, ni man&gcirc;etos</q>. Apena&ubreve; ni
eniris en la hotelon, jen subite juna homo...
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker> <stage>interrompante.</stage> 
<p>De ne malbela ekstera&jcirc;o, en civilaj vestoj...
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>De ne malbela ekstera&jcirc;o, en civilaj vestoj, pa&scirc;adas
tiel en la &ccirc;ambro, kaj en lia viza&gcirc;o tiaspeca konsiderado ...
fizionomio ... agoj, kaj tie &ccirc;i <stage>(Turnas la manon &ccirc;irka&ubreve; la frunto)</stage>
multe, multe da &ccirc;io. Mi kvaza&ubreve; anta&ubreve;sentis, kaj mi diras al Pjotr
Ivanovi&ccirc;: <q>Tie &ccirc;i la afero ne estas simpla.</q> Jes. Kaj nia Pjotr
Ivanovi&ccirc; jam faris signon per la fingro kaj alvokis la
restoraciiston,&dash; la restoraciiston Vlas: lia edzino anta&ubreve; tri
semajnoj naskis, kaj tia viglega knabo, li certe, kiel la patro, anka&ubreve;
tenados restoracion. Alvokinte Vlason mem, Pjotr Ivanovi&ccirc; demandas lin
tre malla&ubreve;te: <q>Kiu, &dash; li diras, &dash; estas tiu &ccirc;i juna homo?</q> Kaj Vlas,
vidu, respondas al tio: <q>Tio &ccirc;i estas</q>,&dash; li diras ... He, ne
interrompu, Pjotr Ivanovi&ccirc;, mi petas vin, ne interrompu, vi ne povos
rakonti, mi &jcirc;uras, vi ne povos rakonti: vi iom siblas, vi havas, mi
scias, en la bu&scirc;o unu denton, kiu fajfas ... <q>Tio &ccirc;i,&dash; li diras, &dash;
estas juna homo, oficisto</q>, jes, jes, <q>kiu veturas el Peterburgo, kaj
lia nomo estas, &dash; li diras, &dash; Ivan Aleksandrovi&ccirc; &Hcirc;lestakov, kaj li
veturas,&dash; li diras,&dash; en la Saratovan gubernion kaj, &dash; li diras, &dash;
tre strange sin montras: jam la duan semajnon li lo&gcirc;as, el la hotelo
li ne forveturas, prenas &ccirc;ion je kalkulo kaj e&ccirc; unu kopekon ne volas
pagi</q>. Apena&ubreve; li tion &ccirc;i diris al mi, tuj min io el supre inspiris:
<q>He!</q> mi diras al Pjotr Ivanovi&ccirc;...
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Ne, Pjotr Ivanovi&ccirc;, estis mi, kiu diris <q>He!</q>
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>Anta&ubreve;e vi diris, kaj
poste anka&ubreve; mi diris: <q>He!</q> &dash; Ni
diris kun Pjotr Ivanovi&ccirc;, <q>Kaj kial li devus sidi &ccirc;i tie, se lia
voja&gcirc;o estas al la Saratova gubernio?</q> &dash; Jes. Nu, li ja &gcirc;uste estas
tiu oficisto.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Kiu, kia oficisto?
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Nu, tiu oficisto, pri kiu vi afable ricevis sciigeton,
&dash; la revizoro.
</p></sp>

<sp>
<speaker>Urbestro</speaker> <stage>kun timego.</stage> 
<p>Kion vi diras, pro Dio! &Gcirc;i ne estas li.
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Li, li! nek monon pagas, nek forveturas. Kiu do li
povus esti, se ne tiu? Kaj lia voja&gcirc;a karto estas notita por Saratovo.
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>Li, li, mi &jcirc;uras, ke li ... Tia observema: &ccirc;ion li
&ccirc;irka&ubreve;rigardis. Li ekvidis, ke ni kun Pjotr Ivanovi&ccirc; man&gcirc;as salmon, &dash;
pli tial, ke Pjotr Ivanovi&ccirc; rilate sian stomakon ... jes, nu, li e&ccirc; en
niajn telerojn enrigardis. Min vere teruro trapenetris.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Dio, kompatu nin, pekulojn! Kie do li tie lo&gcirc;as?
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>En la kvina numero, sub la &scirc;tuparo.
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>En tiu sama numero, en kiu la pasintan someron
interbatis sin la traveturintaj oficiroj.</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Kaj jam de longe li estas &ccirc;i tie?
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Nu, jam &ccirc;irka&ubreve; du semajnoj. Li alveturis en la tago de
Bazilo Egiptano.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Du semajnojn! <stage>(Flanken.)</stage> Prapatroj, favorantoj! Helpu,
&ccirc;iuj sanktuloj! En tiuj &ccirc;i du semajnoj estas elvergita la edzino de
suboficiro! Al la arestitoj oni ne donis man&gcirc;a&jcirc;on! En la stratoj estas
kvaza&ubreve; drinkejo, malpureco! Honto! malhonoro! <stage>(Kaptas sian kapon.)</stage>
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Nu, kiel nun, Anton Antonovi&ccirc;? Veturi en plena
parado al la hotelo.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Ne, ne! Anta&ubreve;e sendi la urban konsilestron, la
pastraron, la komercistaron; jen e&ccirc; en la libro <q>Agoj de Johano
Masono...</q>.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Ne, ne; permesu jam al mi mem. Estis malfacilaj okazoj en
la vivo, ili tamen fini&gcirc;is bone, mi e&ccirc; dankon ricevis. Eble Dio anka&ubreve;
nun helpos. <stage>(Turnante sin al Bob&ccirc;inskij.)</stage> Vi diras, ke li estas juna
homo?
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>Juna, li havas la a&gcirc;on de dudek tri a&ubreve; dudek kvar jaroj
kun io.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Des pli bone! Junan estas pli facile trapenetri. Malbone
estas, se maljuna diablo; sed juna &dash; tuta estas supre. Vi, sinjoroj,
preti&gcirc;u &ccirc;iu la&ubreve; sia parto, kaj mi iros sola a&ubreve; eble jen kun Pjotr
Ivanovi&ccirc;, private, kvaza&ubreve; promene, enrigardi, &ccirc;u la traveturantoj ne
suferas iajn malagrabla&jcirc;ojn. He, Svistunov!
</p></sp>

<sp>
<speaker>Svistunov</speaker><p>Kion vi ordonas?
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Venigu tuj la kvartalestron; a&ubreve; ne, mi vin bezonas. Diru
tie al iu, ke oni venigu al mi kiel eble plej rapide la kvartalestron,
kaj venu &ccirc;i tien. <stage>(La policano kuras rapide.)</stage>
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Ni iru, ni iru, Ammos Fjodorovi&ccirc;! Efektive
povas okazi malfeli&ccirc;o.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Sed vi kion timas? Purajn nokto&ccirc;apojn meti sur la
malsanulojn, kaj &ccirc;io estas en ordo.
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Kion, nokto&ccirc;apoj! Estas ordonite doni al la
malsanuloj avenan supon, kaj &ccirc;e mi en &ccirc;iuj koridoroj estas tia odoro
de brasiko, ke oni devas gardi sian nazon.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Kaj mi en tiu &ccirc;i rilato estas trankvila.
Efektive, kiu iros en distriktan ju&gcirc;ejon? Kaj se iu e&ccirc; enrigardos en
ian paperon, li sin mem malbenos. Jen mi jam dekkvin jarojn sidas sur
la ju&gcirc;ista se&gcirc;o, kaj kiam mi iam enrigardas en raporton, ha, mi nur
eksvingas la manon. Salomono mem ne solvos, kio en &gcirc;i estas vera kaj
kio malvera.
</p></sp>

<stage>(La ju&gcirc;isto, kuratoro de kadukulejoj, inspektoro de lernejoj
kaj po&scirc;testro foriras, kaj en la pordo ili kunpu&scirc;i&gcirc;as kun la
revenanta policano.)</stage>
</div>


<div type="scene" n="4">
<head>Sceno IV.</head>

<stage>
	    URBESTRO, BOB&Ccirc;INSKIJ, DOB&Ccirc;INSKIJ kaj POLICANO.
</stage>

<sp>
<speaker>Urbestro</speaker><p>He, kale&scirc;o tie staras?
</p></sp>

<sp>
<speaker>Policano</speaker><p>Staras.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Iru en la straton ... A&ubreve; ne, atendu! Iru, alportu ... Sed
la aliaj, kie ili estas? &Ccirc;u do vi estas nur sola? Mi ja ordonis, ke
anka&ubreve; Pro&hcirc;orov tie &ccirc;i estu. Kie estas Pro&hcirc;orov?
</p></sp>

<sp>
<speaker>Policano</speaker><p>Pro&hcirc;orov estas en la policejo, sed al afero li ne povas
esti uzata.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Kial do?
</p></sp>

<sp>
<speaker>Policano</speaker><p>Jen tiel: en la mateno oni alveturigis lin morte ebrian.
Jam du sitelojn da akvo oni elver&scirc;is sur lin, sed &gcirc;is nun li ne
malebrii&gcirc;is.
</p></sp>

<sp>
<speaker>Urbestro</speaker> <stage>kaptante sian kapon.</stage> 
<p>Ha, mia Dio, mia Dio! Iru rapide
en la straton, a&ubreve; ne &dash; kuru anta&ubreve;e en la &ccirc;ambron, vi a&ubreve;das? Kaj
alportu el tie la spadon kaj la novan &ccirc;apelon. Nu, Pjotr Ivanovi&ccirc;, ni
veturu!
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>Mi anka&ubreve;, mi anka&ubreve; ... Permesu anka&ubreve; al mi, Anton
Antonovi&ccirc;.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Ne, ne Pjotr Ivanovi&ccirc;, ne eble, ne eble! Estus nekonvene,
kaj e&ccirc; en la kale&scirc;o ni ne povos enloki&gcirc;i.
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>Ne grave, ne grave, mi nur tiel ... piedete, piedete mi
kuros post la kale&scirc;o. Por mi sufi&ccirc;os, se mi nur iom tra fendeto, tra
la pordo iom enrigardos, kiaj estas &ccirc;e li tiuj manieroj...
</p></sp>

<sp>
<speaker>Urbestro</speaker> <stage>akceptante la spadon, al la
policano.</stage> 
<p>Kuru tuj, prenu
policanojn, kaj &ccirc;iu el ili prenu ... Ha, kiel la spado elgrati&gcirc;is! La
malbenita fikomercisto Abdulin: li vidas, ke la urbestro havas
malnovan spadon, li tamen ne sendis novan. Ho, malica kanajlaro! Mi
pensas, la friponoj tie sub la basko pretigas jam petoskribojn ... Nu,
&ccirc;iu prenu en la manon unu straton ... diablo prenu, <q>unu straton</q> &dash;
unu balailon! kaj ili elbalau la tutan straton, kiu iras al la hotelo,
kaj elbalai pure ... Vi a&ubreve;das? Kaj rigardu: Vi! Vi! Mi vin konas! Vi
tie amiki&gcirc;as kaj &scirc;telas en la botojn ar&gcirc;entajn kuleretojn, &dash; rigardu,
gardu vin bone! ... Kion vi faris kun la komercisto &Ccirc;ernjajev &dash; ha?
Li donis al vi por uniformo du ar&scirc;inojn da drapo, kaj vi for&scirc;telis la
tutan pecon. Rigardu! Ne la&ubreve;range vi prenas! Iru!
</p></sp>
</div>

<div type="scene" n="5">
<head>Sceno V.</head>

<stage>
		      La SAMAJ kaj KVARTALESTRO.
</stage>

<sp>
<speaker>Urbestro</speaker><p>Ha, Stepan Ilji&ccirc;! Diru, pro Dio, kien vi forperdi&gcirc;is! Kiu
tiel faras?
</p></sp>

<sp>
<speaker>Kvartalestro</speaker><p>Mi estis tie &ccirc;i proksime tuj post la pordego.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Nu, a&ubreve;skultu do, Stepan Ilji&ccirc;! Tiu oficisto el Peterburgo
alveturis. Kiel vi tie disponis?
</p></sp>

<sp>
<speaker>Kvartalestro</speaker><p>Tiel, kiel vi ordonis. La superpolicanon Pugovicin mi
sendis kun policaj soldatoj purigi la trotuaron.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Kaj Der&jcirc;imorda, kie li estas?
</p></sp>

<sp>
<speaker>Kvartalestro</speaker><p>Der&jcirc;imorda elveturis kun fajrestinga tubo.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Kaj Pro&hcirc;orov estas ebria?
</p></sp>

<sp>
<speaker>Kvartalestro</speaker><p>Ebria.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Kiel do vi tion &ccirc;i permesis?
</p></sp>

<sp>
<speaker>Kvartalestro</speaker><p>Dio tion scias. Hiera&ubreve; ekster la urbo estis
interbati&gcirc;o. Li tien veturis, por fari ordon, kaj li revenis
ebria.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Nu, a&ubreve;du do, vi faru jenon: la superpolicano Pugovicin
... Li estas de granda kresko, tial li staru, pro ordo, sur la ponto.
Kaj oni dis&jcirc;etu rapide la malnovan barilon, kiu estas apud la botisto,
kaj oni starigu pajlan signostangon, ke &gcirc;i signifu kvaza&ubreve; ebenigadon.
Ju pli da rompado, des pli &gcirc;i signifas agemecon de la urbreganto. Ha,
mia Dio! Mi tute forgesis, ke apud tiu barilo amasi&gcirc;is kvardek
veturiloj da diversa malpura&jcirc;o. Kia abomena urbo! Apena&ubreve; vi ie
starigis iun monumenton a&ubreve; simple barilon &dash; tuj la diablo scias de
kie oni alportas amasojn da diversa abomena&jcirc;o! <stage>(Ek&gcirc;emas.)</stage> Kaj se la
traveturanta oficisto demandos la servistaron, &ccirc;u ili estas kontentaj,
ili diru: <q>Ni pri &ccirc;io estas kontentaj, via mo&scirc;to</q>, kaj se iu estos
nekontenta, mi donos al li poste tian nekontentecon ... Ho, ho, ho! mi
pekis, mi multe pekis! <stage>(Prenas la &ccirc;apelujon anstata&ubreve; la &ccirc;apelo.)</stage>
Faru nur Dio, ke &gcirc;i bone fini&gcirc;u pli rapide, tiam mi donos al la
pre&gcirc;ejo tian kandelon, kian neniu ankora&ubreve; donis: &ccirc;iun kanajlon
komerciston mi imposte devigos, ke li liveru po tri pudoj da vakso.
Ho, mia Dio, mia Dio! Ni veturu, Pjotr Ivanovi&ccirc;! <stage>(Anstata&ubreve; la &ccirc;apelo
li volas meti sur la kapon kartonan &ccirc;apelujon.)</stage>
</p></sp>

<sp>
<speaker>Kvartalestro</speaker><p>Anton Antonovi&ccirc;, tio &ccirc;i estas skatolo, ne &ccirc;apelo.
</p></sp>

<sp>
<speaker>Urbestro</speaker> <stage>for&jcirc;etante la
skatolon.</stage> 
<p>Skatolo, nu &gcirc;i estu skatolo.
Diablo &gcirc;in prenu! Kaj se oni demandos, kial &ccirc;e la kadukulejo ne estas
konstruita pre&gcirc;ejo, por kiu anta&ubreve; kvin jaroj estis asignita sumo da
mono, tiam oni ne forgesu diri, ke oni komencis &gcirc;in konstrui, sed &gcirc;i
forbrulis. Pri tio &ccirc;i mi anka&ubreve; raporton prezentis. Alie povas esti, ke
iu, forgesinte sian devon, malsa&gcirc;e diros, ke oni &gcirc;in e&ccirc; ne komencis
konstrui. Kaj oni diru al Der&jcirc;imorda, ke li ne tro donu liberecon al
siaj pugnoj; li, pro ordo, al &ccirc;iu batas blua&jcirc;ojn sub la okuloj, &dash; al
kulpaj kaj senkulpaj. Ni veturu, ni veturu, Pjotr Ivanovi&ccirc;! <stage>(Foriras
kaj revenas.)</stage> Kaj ne ellasi la soldatojn en la straton sen vestoj:
tiu &ccirc;i abomena garnizona&jcirc;o metas sur sin super la &ccirc;emizo nur
uniformon, kaj sube estas nenio. <stage>(&Ccirc;iuj foriras.)</stage>
</p></sp>
</div>

<div type="scene" n="6">
<head>Sceno VI.</head>

<stage>
		 ANNA ANDREJEVNA kaj MARJA ANTONOVNA,
		     enkuras sur la scenejon.
</stage>

<sp>
<speaker>Anna Andrejevna</speaker><p>Kie do, kie do ili estas? Ha, mia Dio! ...
<stage>(Malfermante la pordon.)</stage> Edzo! Anto&ccirc;jo! Antono! <stage>(Parolas rapide.)</stage>
Kaj &ccirc;iam vi, &ccirc;io pro vi. &Scirc;i komencis ja amasfosadi: <q>Mi pingleton
&scirc;ovos, mi tuketon metos.</q> <stage>(Alkuras al la fenestro kaj krias.)</stage>
Antono, kien, kien? Nu, alveturis? Revizoro? Kun lipharoj? Kun kiaj
lipharoj?
</p></sp>

<sp>
<speaker>Vo&ccirc;o de la Urbestro</speaker><p>Poste, poste, mia kara!
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Poste? Jen nova&jcirc;o, poste! Mi ne volas poste ...
Nur unu vorton: &ccirc;u li estas kolonelo? Ha? <stage>(Kun malestimo.)</stage>
Forveturis! Mi rememorigos al vi &ccirc;i tion! Kaj &ccirc;io pro &scirc;i: <q>Panjo,
panjo, atendu, mi alpinglos malanta&ubreve;e la tuketon; mi tuj.</q> Jen vi
havas tuj! Jen vi tiel nenion scii&gcirc;is! Kaj &ccirc;io pro la malbenita
koketeco: &scirc;i a&ubreve;dis, ke la po&scirc;testro estas &ccirc;i tie, kaj jen &scirc;i komencas
afektadi anta&ubreve; la spegulo: de unu flanko aliras, de alia flanko. &Scirc;i
imagas, ke li &scirc;in amindumas, kaj li simple faras al vi grimacon, kiam
vi deturni&gcirc;as.
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Kion do fari, panjo? Tute egale, post du horoj ni
&ccirc;ion scii&gcirc;os.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Post du horoj! Mi dankas vin. Jen plezuriga
respondo. Kiel ne venis al vi en la kapon diri, ke post monato oni
povas scii&gcirc;i ankora&ubreve; pli bone. <stage>(El&scirc;ovi&gcirc;as tra la fenestro.)</stage> He,
Avdotja! Ha? Kio, Avdotja, vi a&ubreve;dis, iu tie alveturis? Ne a&ubreve;dis? Kia
malsa&gcirc;a! Svingas la manojn? Li svingu, kaj vi tamen devus lin
eldemandi. Ne povis tion &ccirc;i scii&gcirc;i! En la kapo mankas senco, nur
fian&ccirc;oj ne sidas. Ha? rapide forveturis! Vi devus kuri post la kale&scirc;o!
Iru, iru tuj! Vi a&ubreve;das? Kuru, eldemandu, kien ili forveturis; kaj
eldemandu bone: kiu alveturis, kia li estas, &dash; vi a&ubreve;das? Ekrigardu tra
fendeto kaj scii&gcirc;u &ccirc;ion, kaj kiajn okulojn li havas, nigrajn a&ubreve; ne,
kaj tuj rapide venu returne, vi a&ubreve;das? Rapide, rapide, rapide! <stage>(Krias
tiel longe, &gcirc;is la kurteno falas. Tiamaniere la kurteno kovras ilin
amba&ubreve;, starantajn apud la fenestro.)</stage>
</p></sp>
</div>
</div>



<div type="act" n="2" id="dua" rend="doc">
<head>Akto dua</head>

<stage>
	   Malgranda &ccirc;ambro en hotelo. Lito, tablo, valizo,
	   malplena botelo, botoj, broso por vestoj, k.t.p.
</stage>

<div type="scene" n="1">
<head>Sceno I.</head>

<stage>
			    OSIP, sola.
</stage>

<sp>
<speaker>Osip</speaker> <stage>ku&scirc;as sur la lito de la
sinjoro.</stage> <p>Diablo prenu, mi tiel
volas man&gcirc;i, kaj en la ventro estas tia krakado, kvaza&ubreve; tuta regimento
ekblovus trumpetojn. Nu, ni ne atingos la hejmon, tion mi vidas! Kion
vi konsilos fari? Estas jam la dua monato de kiam ni elveturis el
Peterburgo! Li tradandis en la vojo la monon, mia kara; nun li sidas
kaj subtiris la voston kaj ne flami&gcirc;as. Kaj estus sufi&ccirc;e, tute sufi&ccirc;e
da mono por la voja&gcirc;o; sed ne, vi vidas, oni devas en &ccirc;iu urbo sin
montri! <stage>(Imitante.)</stage> <q>He, Osip, iru ser&ccirc;i &ccirc;ambron pli bonan, kaj
tagman&gcirc;on mendu la plej bonan: mi ne povas man&gcirc;i malbonan tagman&gcirc;on,
mi bezonas pli bonan tagman&gcirc;on.</q> Nu, se li almena&ubreve; estus io valora,
sed li ja estas simpla <q>registreto</q>! Faras konatecon kun traveturanto,
poste tuj venas kartetoj</p>
<p>Nu, jen li atingis! Ha, tedis tia vivo!
Mi certigas vin, en la vila&gcirc;o estas pli bone: almena&ubreve; publika&jcirc;o ne
ekzistas, kaj anka&ubreve; da zorga&jcirc;o ne tiom multe: prenu al vi virinon kaj
ku&scirc;u la tutan vivon apud la forno kaj man&gcirc;u kukojn. Nu, kiu disputos,
kompreneble, se preni la veron, la vivo en Peterburgo estas la plej
bona. Se nur estus mono, la vivo tie estas delikata kaj politika:
teatroj, hundoj por vi dancas, kaj &ccirc;io, kion vi volas. &Ccirc;iu parolas en
artifika delikateco, preska&ubreve; tute kiel nobeloj; vi iras al la bazaro
&dash; la komercistoj al vi krias: <q>estimata</q>; vi bezonas transveturi per
&scirc;ipeto &dash; vi sidi&gcirc;as apude de oficisto; vi volas kompanion &dash; iru en la
butiketon: tie kavaliro rakontos al vi pri tendaroj kaj raportos al
vi, kion &ccirc;iu stelo signifas en la &ccirc;ielo; nu, vi &ccirc;ion vidas, kiel sur
la manplato. Maljunulino-oficiredzino entrafas, iafoje &ccirc;ambristino
enmontri&gcirc;as tia... fu, fu, fu! <stage>(Ridetas kaj skuas la kapon.)</stage>
Galanteria kondutado, diablo prenu! Ne&gcirc;entilan vorton vi neniam a&ubreve;das:
neniu diras al vi <q>ci</q>. Se tedis al vi iri &dash; vi prenas veturilon, kaj
vi sidas kiel sinjoro, kaj se vi ne volas pagi &dash; bone: &ccirc;iu domo havas
trapasan pordegon, kaj vi tiel enflugas, ke nenia diablo vin trovos.
Nur unu afero estas malbona: unu fojon vi man&gcirc;as en plej brilanta
maniero, kaj alian fojon vi povas preska&ubreve; krevi de malsato, kiel
ekzemple nun. Kaj en &ccirc;io nur li estas kulpa. Kion vi faros kun li? La
patreto alsendas monon, li anstata&ubreve; &gcirc;in teni iom pli forte &dash; li,
atendu, li komencas tuj dibo&ccirc;i: veturas en kale&scirc;oj, &ccirc;iun tagon a&ccirc;etas
al si bileton por la teatro, kaj poste &dash; apena&ubreve; pasis semajno, &dash; jen
li jam sendas al la bazaro de malnova&jcirc;oj vendi novan frakon. Iafoje li
tradibo&ccirc;as &ccirc;ion, &gcirc;is la lasta &ccirc;emizo, tiel ke sur li restas nur
surtuteto kaj palteto... Vere, mi &jcirc;uras al vi! Kaj la drapo estas tiel
grava, angla! &ccirc;irka&ubreve; cent-kvindek rublojn la sola frako kostas, kaj en
la bazaro li &gcirc;in forblovas por dudeko da rubloj; kaj pri la pantalonoj
e&ccirc; ne parolu &dash; ili iras por nenio. Kaj kial? &ccirc;ar per afero li sin ne
okupas. Anstata&ubreve; iri al ofico, li &dash; ho ve! li promenadas sur la
bulvardoj, ludas kartojn. Ha, se tion &ccirc;i ekscius la maljuna sinjoro!
Li ne atentus, ke vi estas oficisto, sed, levinte la &ccirc;emizeton, li
tiel en&scirc;utus al vi, ke vi kvar tagojn gratus la ha&ubreve;ton. Se vi volas
servi, tiam servu. Jen nun la hotelisto diris: <q>Mi ne donos al vi
man&gcirc;i, &gcirc;is vi pagos por la anta&ubreve;a</q>. Nu, kaj se ni ne pagos? <stage>(Kun
&gcirc;emo.)</stage> Ha, mia Dio, almena&ubreve; ian simplan brasika&jcirc;on! &Scirc;ajnas al mi, ke
mi nun forman&gcirc;us la tutan mondon! Oni frapas; certe &gcirc;i estas li.
<stage>(Rapide desaltas de la lito.)</stage>
</p></sp>
</div>

<div type="scene" n="2">
<head>Sceno II.</head>

<stage>
			 OSIP kaj &Hcirc;LESTAKOV.
</stage>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Jen, prenu &gcirc;in. <stage>(Fordonas la &ccirc;apon kaj kanon.)</stage> Ha, vi
denove ruli&gcirc;adis sur la lito?
</p></sp>

<sp>
<speaker>Osip</speaker><p>Kial do mi ruli&gcirc;adus? &Ccirc;u mi neniam vidis liton, efektive?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Vi mensogas, vi ruli&gcirc;adis; vi vidas, &gcirc;i tuta estas
malordigita!
</p></sp>

<sp>
<speaker>Osip</speaker><p>Sed por kio mi &gcirc;in bezonas? &Ccirc;u mi ne scias, kio estas lito?
Mi havas piedojn: mi povas stari. Por kio mi bezonas vian liton?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>pa&scirc;adas en la
&ccirc;ambro.</stage> 
<p>Rigardu, &ccirc;u tie en la saketo ne trovi&gcirc;as iom da tabako?
</p></sp>

<sp>
<speaker>Osip</speaker><p>Nu, de kie do povus trovi&gcirc;i tabako? Anta&ubreve; tri tagoj vi la
lastan elfumis.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>pa&scirc;adas kaj
diversmaniere premadas siajn lipojn; fine li
diras per la&ubreve;ta kaj decida vo&ccirc;o</stage>
<p>A&ubreve;skultu... he, Osip!
</p></sp>

<sp>
<speaker>Osip</speaker><p>Kion vi ordonas?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>per la&ubreve;ta, sed ne
tiel decida vo&ccirc;o.</stage> <p>Vi iru tien.</p></sp>

<sp>
<speaker>Osip</speaker><p>Kien?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>per vo&ccirc;o tute ne
decida kaj ne la&ubreve;ta, tre proksima al
petado.</stage> <p>Malsupren, en la man&gcirc;ejon... tie diru... ke oni donu al mi
tagman&gcirc;i.
</p></sp>

<sp>
<speaker>Osip</speaker><p>Nu, ne, mi e&ccirc; iri ne volas.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kiel vi kura&gcirc;as, malsa&gcirc;ulo?
</p></sp>

<sp>
<speaker>Osip</speaker><p>Nu tiel; tute egale, se mi e&ccirc; iros, nenio el tio &ccirc;i estos. La
mastro diris, ke li plu ne donos tagman&gcirc;i.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kiel li povas permesi al si ne doni? Jen anka&ubreve;
sensenca&jcirc;o!
</p></sp>

<sp>
<speaker>Osip</speaker><p>Li ankora&ubreve; diras, mi iros al la urbestro; jam la
trian semajnon via sinjoro monon ne pagas. Vi, li diras, kun
via sinjoro, estas friponoj, kaj via sinjoro estas trompisto.
Ni, li diras, ni vidis tiajn vagistojn kaj malnoblulojn.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kaj vi, bruto, jam &gcirc;ojas, ke vi povas &ccirc;ion tion &ccirc;i
ripeti al mi.
</p></sp>

<sp>
<speaker>Osip</speaker><p>Li diras: <q>Tiamaniere &ccirc;iu alveturos, lo&gcirc;os, faros &scirc;uldojn, kaj
poste vi lin e&ccirc; elpeli ne povos? Mi, &dash; li diras, &dash; &scirc;ercojn ne faros,
mi rekte iros kun plendo, por ke oni prenu lin en la policejon kaj tuj
en la malliberejon.</q>
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Nu, nu malsa&gcirc;ulo, &ccirc;esu! Iru, iru, diru al li. Tia kruda
besto!
</p></sp>

<sp>
<speaker>Osip</speaker><p>Jam pli bone mi vokos al vi la mastron mem.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Por kio do la mastron? Vi iru, mem diru.
</p></sp>

<sp>
<speaker>Osip</speaker><p>Sed kredu al mi, sinjoro...
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Nu, iru, diablo vin prenu! voku la mastron.
<stage>(Osip foriras.)</stage>
</p></sp>
</div>

<div type="scene" n="3">
<head>Sceno III.</head>

<stage>
			  &Hcirc;LESTAKOV, sola.
</stage>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Terure kiel mi volas man&gcirc;i! Mi faris malgrandan
promenadon, mi pensis: eble pasos la apetito; &dash; ne, la diablo prenu,
&gcirc;i ne pasas. Jes, se en Penzo mi ne estus dibo&ccirc;inta, estus sufi&ccirc;e da
mono por alveturi &gcirc;is la hejmo. La infanteria kapitano forte min
forkis: mirinde lerte li, kanajlo, manovras la kartojn. Ne pli ol
kvaronon da horo li sidis &dash; kaj li faris min tute nuda. Kaj tamen mi
terure dezirus ekbatali kun li ankora&ubreve; unu fojon. Sed mi ne havis
okazon. Kia abomena urbeto! En la fruktaj butikoj oni nenion donas
kredite. Tio &ccirc;i jam estas simple malnobla. <stage>(Li fajfas anta&ubreve;e el
Roberto-Diablo, poste <q>Ne kudru, patrino, al mi</q>, kaj fine &dash; ian
senordan miksa&jcirc;on.)</stage> Neniu volas veni.
</p></sp>
</div>

<div type="scene" n="4">
<head>Sceno IV.</head>

<stage>
	       &Hcirc;LESTAKOV, OSIP kaj restoracia SERVANTO.
</stage>

<sp>
<speaker>Servanto</speaker><p>La mastro ordonis demandi, kion vi deziras.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Bonan lagon, mia kara! Nu kiel, &ccirc;u vi estas sana?
</p></sp>

<sp>
<speaker>Servanto</speaker><p>Dank' al Dio.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Nu, kio, kiel estas &ccirc;e vi en la hotelo, &ccirc;u &ccirc;io bone
iras?
</p></sp>

<sp>
<speaker>Servanto</speaker><p>Jes, dank' al Dio, &ccirc;io iras bone,
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Estas multe da traveturantoj?
</p></sp>

<sp>
<speaker>Servanto</speaker><p>Jes, sufi&ccirc;e.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>A&ubreve;du, mia kara, oni tie &gcirc;is nun ne alportas al mi la
tagman&gcirc;on, &dash; mi petas, rapidigu, ke ili iom pli viglu, &ccirc;ar vidu, mi
tuj post la tagman&gcirc;o devas min okupi per io.
</p></sp>

<sp>
<speaker>Servanto</speaker><p>Sed la mastro diris, ke li plu ne donos. E&ccirc; jes, li
hodia&ubreve; volis iri plendi al la urbestro.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Nu, kial jam plendi? Ju&gcirc;u mem, mia kara, kiel do? Mi ja
bezonas man&gcirc;i. Alie mi povas tute maldiki&gcirc;i. Mi tre volas man&gcirc;i: mi
diras tion &ccirc;i sen &scirc;erco.
</p></sp>

<sp>
<speaker>Servanto</speaker><p>Jes. Li diris: <q>Mi ne donos al li tagman&gcirc;i, &gcirc;is li pagos
al mi por la anta&ubreve;a.</q> Simple tia estis lia respondo.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Sed vi prudentigu lin, konvinku lin.
</p></sp>

<sp>
<speaker>Servanto</speaker><p>Sed kion do diri al li?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Vi klarigu al li serioze, ke mi bezonas man&gcirc;i. La mono
estas alia afero... Li pensas, ke se por li, malklerulo, ne estas
malfeli&ccirc;o, se li unu tagon ne man&gcirc;os, tial anka&ubreve; por aliaj tio sama.
Jen interese!
</p></sp>

<sp>
<speaker>Servanto</speaker><p>Se vi volas, mi diros.
</p></sp>
</div>

<div type="scene" n="5">
<head>Sceno V.</head>

<stage>
			  &Hcirc;lestakov, <stage>sola.</stage>
</stage>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Estas tamen malbone, se li absolute nenion donos man&gcirc;i.
Mi tiel volas man&gcirc;i, kiel mi ankora&ubreve; neniam volis. Eble el la vestoj
ion forkomerci? Vendi ekzemple la pantalonon? Ne, jam pli bone estas
iom malsati, sed veni hejmen en Peterburga kostumo. Estas doma&gcirc;e, ke
Jo&hcirc;im ne donis lue kale&scirc;on; estus bone, diablo &gcirc;in prenu, veni hejmen
en kale&scirc;o, alruli&gcirc;i tiel en diabla maniero al ia najbaro-bienhavanto
rekte al la perono, kun lanternoj, kaj Osipon havi malanta&ubreve;e vestitan
per livreo. Nu, mi prezentas al mi, kiel &ccirc;iuj ektumultus! <q>Kiu li
estas, kio &gcirc;i estas?</q> Kaj la lakeo eniras <stage>(Sin rektigante kaj
prezentante lakeon):</stage> <q>Ivan Aleksandrovi&ccirc; &Hcirc;lestakov el Peterburgo, vi
ordonas akcepti?</q> Ili, kampaj simpluloj, e&ccirc; ne scias, kion signifas
<q>vi ordonas akcepti</q>. &Ccirc;e ili, se alveturas ia dika bienhavanto, li
simple sin pu&scirc;as, la urso, rekte en la salonon... Al ia beleta
filineto mi alirus: <q>Fra&ubreve;lino, kiel mi...</q> <stage>(Frotas la manojn kaj
salutstrekas per la piedo.)</stage> Fi! <stage>(Kra&ccirc;as.)</stage> E&ccirc; na&ubreve;zas, tiel forte mi
volas man&gcirc;i.
</p></sp>
</div>

<div type="scene" n="6">
<head>Sceno VI.</head>

<stage>
		  &Hcirc;LESTAKOV, OSIP, poste la SERVANTO
</stage>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Nu, kio?
</p></sp>

<sp>
<speaker>Osip</speaker><p>Oni alportas la tagman&gcirc;on.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>apla&ubreve;das kaj saltetas
sur la se&gcirc;o.</stage> <p>Oni portas! oni portas! oni portas!
</p></sp>

<sp>
<speaker>Servanto</speaker> <stage>kun teleroj kaj telertuko.</stage> 
<p>La mastro donas jam la lastan fojon.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Nu, la mastro, la mastro... Mi ridas pri via mastro! Kio
tie estas?
</p></sp>

<sp>
<speaker>Servanto</speaker><p>Supo kaj rosta&jcirc;o.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kiel, nur du man&gcirc;oj?
</p></sp>

<sp>
<speaker>Servanto</speaker><p>Nur du.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Jen kia absurdo! Mi tion &ccirc;i ne akceptas.
Vi diru al li: kio tio &ccirc;i efektive estas! ... Estas tro malmulte.
</p></sp>

<sp>
<speaker>Servanto</speaker><p>Ne, la mastro diras, ke estas ankora&ubreve; tro multe.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kaj sa&ubreve;co, kial ne estas?
</p></sp>

<sp>
<speaker>Servanto</speaker><p>Sa&ubreve;con ni ne havas.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kial do vi ne havas? Mi mem vidis, pasante preter la
kuirejo, tie multe estis kuirata. Kaj en la man&gcirc;o&ccirc;ambro hodia&ubreve; matene
du iaj mallongaj homoj man&gcirc;is salmon kaj ankora&ubreve; multe da alia.
</p></sp>

<sp>
<speaker>Servanto</speaker><p>Nu, cetere, ni havas kaj tamen ne havas.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kiel vi ne havas?
</p></sp>

<sp>
<speaker>Servanto</speaker><p>Nu, simple, ni ne havas.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kaj salmo, kaj fi&scirc;o, kaj kotletoj?
</p></sp>

<sp>
<speaker>Servanto</speaker><p>Nu, ili estas por personoj pli gravaj.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ha vi, malsa&gcirc;ulo!
</p></sp>

<sp>
<speaker>Servanto</speaker><p>Jes.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Vi, porkido abomena ... Kial do ili man&gcirc;as kaj mi ne
man&gcirc;as? Kial do, diablo vin prenu, mi ne povas anka&ubreve;? &Ccirc;u ili ne estas
tiaj samaj voja&gcirc;antoj kiel mi?
</p></sp>

<sp>
<speaker>Servanto</speaker><p>Kompreneble, ne tiaj.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kiaj do?
</p></sp>

<sp>
<speaker>Servanto</speaker><p>Ordinaraj, kiel oni devas! Ili &dash; konata afero &dash; ili
pagas monon.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Mi kun vi, malsa&gcirc;ulo, ne volas, paroli, <stage>(Enver&scirc;as la
supon kaj man&gcirc;as.)</stage> Kia supo &gcirc;i estas? Vi simple akvon enver&scirc;is en la
tason: nenian guston &gcirc;i havas, &gcirc;i nur malbonodoras. Mi ne volas tiun
&ccirc;i supon, donu al mi alian.
</p></sp>

<sp>
<speaker>Servanto</speaker><p>Ni prenos. La mastro diris: <q>Se vi ne volas, oni ne
bezonas.</q>
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>defendante la man&gcirc;on
per la mano.</stage> 
<p>Nu, nu, nu ... lasu,
malsa&gcirc;ulo! Vi kutimis havi aferon kun aliaj: mi, mia kara, ne estas
tiaspeca! Kun mi, mi ne konsilas... <stage>(Man&gcirc;as.)</stage> Mia Dio, kia supo!
<stage>(Man&gcirc;as plue.)</stage> Mi pensas, ke ankora&ubreve; neniu homo en la mondo iam
man&gcirc;is tian supon: iaj plumoj na&gcirc;as anstata&ubreve;
graso. <stage>(Li tran&ccirc;as la
kokinon.)</stage> Aj, aj, aj, kia kokino! Donu la rosta&jcirc;on! Tie restis iom da
supo, Osip, prenu al vi. (<stage>Li tran&ccirc;as la
rosta&jcirc;on.)</stage> Kia rosta&jcirc;o &gcirc;i
estas? Tio &ccirc;i ne estas rosta&jcirc;o.
</p></sp>

<sp>
<speaker>Servanto</speaker><p>Kio do &gcirc;i estas?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>La diablo &gcirc;in scias, kio &gcirc;i estas, nur ne rosta&jcirc;o. &Gcirc;i
estas hakilo, rostita anstata&ubreve; viando. <stage>(Li man&gcirc;as.)</stage> Friponoj,
kanajloj! per kio ili nutras? E&ccirc; la makzeloj ekdoloros, kiam vi man&gcirc;os
unu tian pecon. <stage>(Fosas per la fingro en la dentoj.)</stage> Malnobluloj!
Tute kiel ligna &scirc;elo &dash; per nenio oni &gcirc;in povas eltiri; e&ccirc; la dentoj
nigri&gcirc;os post tiuj &ccirc;i man&gcirc;oj. Friponoj! <stage>(Vi&scirc;as la bu&scirc;on per la
telertuko.)</stage> Plu nenio estas?
</p></sp>

<sp>
<speaker>Servanto</speaker><p>Ne.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kanajloj! Malnobluloj! Kaj
e&ccirc; nenia sa&ubreve;co a&ubreve; kuka&jcirc;o!
Senta&ubreve;guloj! Ili nur prirabas la voja&gcirc;antojn.
</p></sp>

<stage>(La servanto deprenas de la tablo kaj forportas la telerojn kune kun
Osip.)</stage>
</div>

<div type="scene" n="7">
<head>Sceno VII.</head>

<stage>
			&Hcirc;LESTAKOV, poste OSIP.
</stage>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Vere, kvaza&ubreve; mi tute ne man&gcirc;us, mi nur ricevis pli
grandan apetiton. Se mi havus kelke da kopekoj, mi sendus al la
bazaro, por a&ccirc;eti almena&ubreve; paneton.
</p></sp>

<sp>
<speaker>Osip</speaker> <stage>eniras.</stage> <p>Tie alveturis ial la
urbestro, li informi&gcirc;as kaj demandas pri vi.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>ektiminte.</stage> 
<p>Jen vi havas! Kia kanajlo estas la mastro,
jam li plendis! Kio estos, se li efektive fortrenos min en la
malliberejon? Nu, kion fari? Se en nobla maniero, mi eble senproteste
... ne, ne, mi ne volas. Tie en la urbo sin trenas oficiroj kaj
popolamaso, kaj mi &gcirc;uste tie faris al mi gravan mienon kaj palpebrumis
kun ia filino de komercisto ... Ne, mi ne volas ... Kaj kion li
pensas? Kiel li kura&gcirc;as, efektive? Kio mi estas por li, &ccirc;u komercisto
a&ubreve; metiisto? <stage>(Faras al si kura&gcirc;on kaj rekti&gcirc;as.)</stage> Sed mi rekte diros
al li: <q>Kiel vi kura&gcirc;as? Kian rajton vi havas? Kiel vi ...</q> <stage>(&Ccirc;e la
pordo ekmovi&gcirc;as la anso; &Hcirc;lestakov pali&gcirc;as kaj kuntiri&gcirc;as.)</stage>
</p></sp>
</div>

<div type="scene" n="8">
<head>Sceno VIII.</head>

<stage>
		&Hcirc;LESTAKOV, la URBESTRO kaj DOB&Ccirc;INSKIJ.
       <stage>La urbestro, enirinte haltas. Amba&ubreve; timigite rigardas	
	 en la da&ubreve;ro de kelkaj minuioj unu la alian per lar&gcirc;e
			 malfermitaj okuloj.</stage>
</stage>

<sp>
<speaker>Urbestro</speaker> <stage>iom trankvili&gcirc;inte kaj
stre&ccirc;inte la manojn la&ubreve;longe de la
femuroj.</stage> <p>Mi havas la honoron saluti!
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>salutas.</stage> 
<p>Bonan tagon.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Pardonu.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ne malhelpas.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Kiel urbestro de la &ccirc;i-tiea urbo mi havas la
devon zorgi pri tio, ke al la traveturantoj kaj al &ccirc;iuj noblaj
homoj estu nenia premado.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>komence iom balbutas, sed en
la fino parolas la&ubreve;te.</stage> 
<p>Sed kion fari? ... Mi ne estas kulpa ... Mi vere ... mi pagos ... Oni
sendos al mi el la vila&gcirc;o. <stage>(Bob&ccirc;inskij enrigardas tra la pordo.)</stage> Li
pli estas kulpa: viandon li donas al mi tiel malmolan kiel trabo; kaj
la supo &dash; la diablo scias, kion li tien enver&scirc;is, mi devis el&jcirc;eti &gcirc;in
tra la fenestro. Li turmentas min per malsato tutajn tagojn ... la teo
tiel stranga: havas la odoron de fi&scirc;o, ne de teo. Por kio do mi... Jen
interese!
</p></sp>

<sp>
<speaker>Urbestro</speaker> <stage>ektimante.</stage> 
<p>Pardonu, mi vere ne estas kulpa. En la
bazaro &ccirc;e mi la viando &ccirc;iam estas bona. Alveturigas &gcirc;in &hcirc;olmogoraj
komercistoj, homoj sobraj kaj de bona konduto. Mi jam ne scias, de kie
li prenas tian. Kaj se io ne estas en ordo, tiam ... Permesu al mi
proponi al vi transi&gcirc;i kun mi en alian lo&gcirc;ejon.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ne, mi ne volas! Mi scias, kion signifas <q>en alian
lo&gcirc;ejon</q>: tio estas &dash; en malliberejon. Sed kian rajton vi havas? Sed
kiel vi kura&gcirc;as? Jen mi ... Mi servas en Peterburgo ... <stage>(Faras al si
kura&gcirc;on.)</stage> Mi, mi, mi ...
</p></sp>

<sp>
<speaker>Urbestro</speaker> <stage>al si mem.</stage> 
<p>Ho, sankta mia Dio, kia kolero! Li &ccirc;ion
eksciis, &ccirc;ion rakontis la malbenitaj komercistoj!
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>montrante sin
kura&gcirc;a.</stage> 
<p>Sed venu vi e&ccirc; kun via tuta
helpantaro &dash; mi ne iros. Mi skribos rekte al la ministro! <stage>(Frapas
per la pugno sur la tablon.)</stage> Kion vi pensas? Kion vi pensas?
</p></sp>

<sp>
<speaker>Urbestro</speaker> <stage>stre&ccirc;inte sin kaj tremante
per la tuta korpo.</stage> 
<p>Indulgu min, ne pereigu! edzino, malgrandaj infanoj ... ne
malfeli&ccirc;igu homon.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ne, mi ne volas. Jen ankora&ubreve;! Kio &gcirc;i min interesas? Pro
tio, ke vi havas edzinon kaj infanojn, mi devas iri en malliberejon,
jen bele! <stage>(Bob&ccirc;inskij enrigardas tra la pordo kaj timigite sin
ka&scirc;as.)</stage> Ne, mi humile vin dankas, mi ne volas.
</p></sp>

<sp>
<speaker>Urbestro</speaker> <stage>tremante.</stage> 
<p>Pro nesperteco, per Dio, pro nesperteco.
Nesufi&ccirc;eco de la havo ... Mem volu ju&gcirc;i: la ofica salajro ne sufi&ccirc;as
e&ccirc; por teo kaj sukero. Kaj se estis iaj suba&ccirc;etoj, kredu, ke nur la
plej bagatelaj: io por la tablo a&ubreve; por vesta garnituro. Kaj koncerne
la suboficiran vidvinon, kiu okupas sin per komercado, kaj pri kiu oni
diras, ke mi &scirc;in vergis, tio &ccirc;i estas kalumnio, per Dio, kalumnio.
Tion &ccirc;i elpensis miaj malamikoj; ili estas tiaj homoj, ke ili estas
pretaj fari atencon kontra&ubreve; mia vivo.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Sed kio? ili min tute ne interesas ... <stage>(meditante.)</stage> Mi
tamen ne scias, por kio vi parolas pri malamikoj a&ubreve; pri ia suboficira
vidvino ... Suboficira edzino estas tute alia afero, sed min vi ne
havas la rajton vergi, tre malproksime estas &gcirc;is tio ... Jen ankora&ubreve;!
Vidu, kia li estas! Mi pagos, mi pagos la monon, sed nun mi ne havas.
&Gcirc;uste tial mi tie &ccirc;i sidas, ke mi e&ccirc; kopekon ne havas.
</p></sp>

<sp>
<speaker>Urbestro</speaker> <stage>al si mem.</stage> 
<p>Ho, rafinita peco! Jen, kien li &jcirc;etis! Kian
nebulon li ellasis! Orienti&gcirc;u, kiu volas! Oni ne scias e&ccirc; de kia
flanko aliri. Nu, sed mi jam provos, kiel ajn &gcirc;i iros! Kio estos, tio
estos, mi provos trafe-maltrafe. <stage>(La&ubreve;te.)</stage> Se vi efektive havas
mankon de mono a&ubreve; de io alia, mi estas preta servi tuj. Mia devo estas
helpi la traveturantojn.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Donu, donu al mi prunte! Mi tuj kviti&gcirc;os kun la mastro
de la restoracio. Mi bezonus nur &ccirc;irka&ubreve; ducent rublojn, a&ubreve; povus esti,
e&ccirc; malpli.
</p></sp>

<sp>
<speaker>Urbestro</speaker> <stage>donante al li paperetojn.</stage> 
<p>&Gcirc;uste ducent rubloj, vi e&ccirc; ne
bezonas kalkuli.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>prenante la monon.</stage> 
<p>Mi humile vin dankas. Mi tuj sendos
&gcirc;in al vi el la vila&gcirc;o... Mi &ccirc;ion faras subite ... Mi vidas, vi estas
nobla homo. Nun estas alia afero.
</p></sp>

<sp>
<speaker>Urbestro</speaker> <stage>al si mem.</stage> 
<p>Nu, dank' al Dio! la monon li prenis. &Scirc;ajnas
al mi, ke la afero nun iros en ordo. Kaj mi lerte, anstata&ubreve; ducent
rubloj, en&scirc;ovis al li kvarcent.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>He, Osip! (Osip <stage>eniras.)</stage> Voku &ccirc;i tien la restoracian
servanton. <stage>(Al la urbestro kaj Dob&ccirc;inskij.)</stage> Sed kial do vi staras?
Estu afablaj, sidi&gcirc;u. <stage>(Al Dob&ccirc;inskij.)</stage> Sidi&gcirc;u, mi humile vin petas.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Ne malhelpas, ni anka&ubreve; tiel povas stari.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Estu afablaj, sidi&gcirc;u. Mi vidas nun perfekte la
senka&scirc;econ de via karaktero kaj vian bonkorecon; kaj anta&ubreve;e, mi
konfesas, mi jam pensis, ke vi venis por min... <stage>(Al Dob&ccirc;inskij.)</stage>
Sidi&gcirc;u! <stage>(La urbestro kaj Dob&ccirc;inskij sidi&gcirc;as. Bob&ccirc;inskij enrigardas
tra la pordo kaj suba&ubreve;skultas.)</stage>
</p></sp>

<sp>
<speaker>Urbestro</speaker> <stage>al si mem.</stage> 
<p>Oni devas esti pli kura&gcirc;a. Li volas, ke oni
vidu en li inkogniton. Bone, ni anka&ubreve; &scirc;ajnigu nin malsa&gcirc;aj: ni
&scirc;ajnigu, kvaza&ubreve; ni tute ne scias, kia homo li estas. <stage>(La&ubreve;te.)</stage> Ni,
promenante pro oficaj aferoj jen kun Pjotr Ivanovi&ccirc; Dob&ccirc;inskij, &ccirc;i
tiea bienhavanto, eniris intence en la hotelon, por rigardi, &ccirc;u la
traveturantoj estas bone zorgataj, &ccirc;ar mi estas ne tia, kiel alia
urbestro, kiun nenio interesas; sed mi, krom la ofica devo, ankora&ubreve;
pro kristana homamo volas, ke al &ccirc;iu mortemulo estu farata bona
akcepto, &dash; kaj jen, kvaza&ubreve; rekompence, la okazo alportis al mi tian
agrablan konati&gcirc;on.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <p>Mi mem anka&ubreve; 
estas tre &gcirc;oja. Sen vi mi konfesas, mi longe
tie &ccirc;i sidus: mi tute ne sciis, per kio pagi.
</p></sp>

<sp>
<speaker>Urbestro</speaker> <stage>al si mem.</stage> 
<p>Jes, rakontu! ne sciis, per kio pagi!
<stage>(La&ubreve;te.)</stage> &Ccirc;u mi povas kura&gcirc;i demandi
vin: kien kaj al kiaj lokoj vi havas la afablecon veturi?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Mi veturas en la Saratovan gubernion, en mian propran
vila&gcirc;on.
</p></sp>

<sp>
<speaker>Urbestro</speaker> <stage>al si mem, kun viza&gcirc;o
ironia.</stage> 
<p>En la Saratovan
gubernion! Ha! Kaj li e&ccirc; ne ru&gcirc;i&gcirc;as! Ho, kun li oni devas esti
singarda! <stage>(La&ubreve;te.)</stage> Bonan aferon vi afable entreprenis. Jen ekzemple
koncerne la vojon: oni diras, de unu flanko, ke ekzistas malagrabla&jcirc;oj
pro neakurata ricevado de &ccirc;evaloj, kaj tamen de la dua flanko oni
havas ja amuzon por la sa&gcirc;o. Vi ja, mi pensas, veturas pli pro propra
plezuro?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ne, la patro min postulas. La maljunulo ekkoleris, ke mi
&gcirc;is nun nenion atingis per mia servado en Peterburgo. Li pensas, ke
jen apena&ubreve; vi alveturis, oni tuj donas al vi la Vladimiran ordenon en
la butontruon. Ne, mi sendus lin mem pu&scirc;i&gcirc;adi en la kancelario.
</p></sp>

<sp>
<speaker>Urbestro</speaker> <stage>al si mem.</stage> 
<p>Mi petas rigardi, kiajn kuglojn li fandas!
E&ccirc; la maljunan patron altrenis! <stage>(La&ubreve;te.)</stage> Kaj por longa tempo vi
afable veturas!
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Vere, mi ne scias. Mia patro, la maljuna
tedulo, estas ja obstina kaj malsa&gcirc;a, kiel trabo. Mi rekte
diros al li: kiel vi volas, sed mi ne povas vivi sen Peterburgo.
Kial do, efektive, mi devas pereigi mian vivon kun kampuloj?
Nun la bezonoj estas aliaj; mia animo avidas klerecon.
</p></sp>

<sp>
<speaker>Urbestro</speaker> <stage>al si mem.</stage> 
<p>Bravege li ligis la fadenon! Mensogas,
mensogas &dash; kaj nenie &gcirc;i &scirc;iri&gcirc;as! Kaj ja tia senekstera&jcirc;a, malalta,
&scirc;ajnas, ke per la ungo oni povus lin dispremi. Tamen atendu! Vi
elbabilos. Mi jam devigos vin rakonti pli multe! <stage>(La&ubreve;te.)</stage> Tute juste
vi afable diris: Kion oni povas fari en dezerta loko? Jen ekzemple &ccirc;i
tie: vi e&ccirc; en la nokto ne dormas, vi klopodas pro la patrujo, &scirc;paras
nenian laboron, kaj rekompenco &dash; kiu scias, &ccirc;u &gcirc;i, iam venos.
<stage>(&Ccirc;irka&ubreve;rigardas per la okulo la &ccirc;ambron.)</stage> &Scirc;ajnas al mi, ke tiu &ccirc;i
&ccirc;ambro estas iom malseka?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Abomena &ccirc;ambro, kaj cimoj tiaj, kiajn mi nenie vidis:
ili mordas kiel hundoj.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Nu, rigardu, tia klera gasto, kaj li suferas de kiu? de
iaj senta&ubreve;gaj cimoj, kiuj e&ccirc; naski&gcirc;i en la mondon ne devus! &Scirc;ajnas al
mi, ke estas e&ccirc; mallume en tiu &ccirc;i &ccirc;ambro?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Jes, tute mallume. La mastro faris al si la kutimon ne
doni kandelojn. Iafoje oni volas ion fari, iom legi, a&ubreve; venas la
fantazio ion verki &dash; mi ne povas: estas mallume, mallume.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>&Ccirc;u mi devas kura&gcirc;i vin peti ... sed ne, mi ne estas inda.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kion do?
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Ne, ne! mi ne estas inda, ne inda!
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Sed kion do?
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Mi kura&gcirc;us ... &Ccirc;e mi en la domo estas por vi bela &ccirc;ambro,
luma, trankvila ... Sed ne, mi sentas mem, &gcirc;i estus jam tro granda
honoro ... Ne koleru &dash; per Dio, nur pro simpleco de mia koro mi tion
&ccirc;i proponis.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kontra&ubreve;e, mi konsentas, mi akceptas kun plezuro. Al mi
estas multe pli agrable en privata domo, ol en tiu &ccirc;i drinkejo.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Kaj mi, ha kiel mi estos &gcirc;oja! Kaj kiel forte nun &gcirc;oji&gcirc;os
mia edzino! Mi jam havas tian karakteron: gastameco de la plej frua
infaneco, precipe se la gasto estas klera homo. Ne pensu, ke mi eble
diras tion &ccirc;i pro flatado; ne, mi havas tiun &ccirc;i malvirton, mi
esprimas min el la profundeco de mia koro.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Mi humile vin dankas. Mi mem anka&ubreve; &dash; mi ne amas homojn
duviza&gcirc;ajn. Al mi tre pla&ccirc;as via senka&scirc;eco kaj bonkoreco, kaj mi, mi
konfesas, nenion pli postulus, krom ke oni montru al mi sindonecon kaj
estimon, estimon kaj sindonecon.
</p></sp>
</div>


<div type="scene" n="9">
<head>Sceno IX.</head>

<stage>
       La SAMAJ kaj la restoracia SERVANTO, akompanata de OSIP.
</stage>

<stage>
		Bob&ccirc;inskij enrigardas tra la pordo.
</stage>


<sp>
<speaker>Servanto</speaker><p>Sinjoro min vokis?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Jes; donu la kalkulon.
</p></sp>

<sp>
<speaker>Servanto</speaker><p>Mi jam anta&ubreve; nelonge donis al vi la duan kalkulon.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Mi jam ne memoras viajn malsa&gcirc;ajn kalkulojn. Diru, kiom
tie estas?
</p></sp>

<sp>
<speaker>Servanto</speaker><p>La unuan tagon vi afable postulis tagman&gcirc;on, la duan
tagon vi man&gcirc;etis nur salmon kaj poste vi &ccirc;ion prenadis jam kredite.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Malsa&gcirc;ulo! ankora&ubreve; komencis elkalkuladi. Sume kiom mi
&scirc;uldas?
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Sed vi havu la bonecon ne zorgi, li atendos. <stage>(Al la
servanto.)</stage> For, kanajlo, oni sendos al vi.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Efektive, tio &ccirc;i anka&ubreve; estas vera. <stage>(Ka&scirc;as la monon. La
servanto foriras. Tra la pordo enrigardas Bob&ccirc;inskij.)</stage>
</p></sp>
</div>


<div type="scene" n="10">
<head>Sceno X.</head>

<stage>
	  URBESTRO, &Hcirc;LESTAKOV, DOB&Ccirc;INSKIJ, poste BOB&Ccirc;INSKIJ.
</stage>

<sp>
<speaker>Urbestro</speaker><p>&Ccirc;u vi ne deziros trarigardi nun kelkajn instituciojn en
nia urbo, nome la filantropiajn kaj aliajn?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kaj kio tie estas?
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Nu, simple, rigardu, kia &ccirc;e ni estas la irado de la
aferoj ... Kia ordo ...
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kun granda plezuro, mi estas preta. <stage>(Bob&ccirc;inskij enmetas
la kapon tra la pordo.)</stage>
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Anka&ubreve;, se estas via deziro, de tie en la distriktan
lernejon, rigardi la ordon, en kiu &ccirc;e ni estas instruataj la sciencoj.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Mi konsentas, mi konsentas.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Poste, se vi deziras, vi vizitos la punlaborejon kaj la
urbajn malliberejojn &dash; vi rigardos, kiel &ccirc;e ni oni tenas la
krimulojn.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Sed por kio do la malliberejojn? Jam pli bone ni
rigardos la instituciojn filantropiajn.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Kiel vi deziras. Kiel vi intencas, &ccirc;u en via kale&scirc;o a&ubreve;
kune kun mi en dro&scirc;ko?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Nu, mi preferas veturi kun vi en dro&scirc;ko.
</p></sp>

<sp>
<speaker>Urbestro</speaker> <stage>al Dob&ccirc;inskij.</stage> 
<p>Nu, Pjotr Ivanovi&ccirc;, por vi nun ne estas loko.
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Ne malhelpas. Mi iros simple.
</p></sp>

<sp>
<speaker>Urbestro</speaker> <stage>malla&ubreve;te al
Dob&ccirc;inskij.</stage> 
<p>A&ubreve;du: vi ekkuru, sed rapide,
per &ccirc;iuj fortoj, kaj forportu du skribetojn: unu &dash; en la kadukulejon,
al Zemlanika, kaj la duan &dash; al mia edzino. <stage>(Al &Hcirc;lestakov.)</stage> &Ccirc;u mi
povas kura&gcirc;i peti vian permeson skribi &ccirc;e via alesto linieton al mia
edzino, ke &scirc;i prepari&gcirc;u al akcepto de la estiminda gasto?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Sed por kio? ... Cetere, tie
&ccirc;i estas inko, nur paperon
... mi ne scias ... Eble sur tiu &ccirc;i kalkulo?
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Mi tie &ccirc;i skribos <stage>(Li skribas kaj samtempe parolas al si
mem.)</stage> Nu, ni rigardu, kiel iros la afero post la <q>fri&scirc;tiko</q> kaj post
la botelo-ventrulo! Ni havas gubernian madejron: &gcirc;i ne imponas per
ekstera&jcirc;o, sed e&ccirc; elefanton &gcirc;i renversos. Mi volus nur ekscii, kio li
estas, kaj en kia mezuro oni devas lin timi. <stage>(Fininte la skribadon,
li donas la paperon al Dob&ccirc;inskij, kiu iras al la pordo, sed en tiu &ccirc;i
minuto la pordo debati&gcirc;as kaj Bob&ccirc;inskij, kiu suba&ubreve;skultadis post &gcirc;i,
flugas kune kun &gcirc;i sur la scenejon. &Ccirc;iuj ekkrias. Bob&ccirc;inskij sin
levas.)</stage>
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ha, &ccirc;u vi ne kontuzi&gcirc;is ie?
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>Nenio, nenio, tute sen ia kontuzo, nur sur la nazo
malgranda bata&jcirc;o! Mi kuros al &Hcirc;ristian Ivanovi&ccirc;: li havas tian
plastron, &ccirc;io tuj pasos.
</p></sp>

<sp>
<speaker>Urbestro</speaker> <stage>farante ripro&ccirc;an signon al
Bob&ccirc;inskij, diras al &Hcirc;lestakov,
invitante lin iri.</stage> <p>Nenio grava, sinjoro. Mi petas vin humile, havu
la bonecon! Kaj al via servanto mi diros, ke li transportu la valizon.
<stage>(Al Osip.)</stage> Mia bona, vi transportu &ccirc;ion al mi, al la urbestro &dash; &ccirc;iu
al vi montros. Mi petas humile! <stage>(Lasas anta&ubreve;eniri &Hcirc;lestakovon kaj
sekvas post li, sed, returni&gcirc;inte, diras ripro&ccirc;e al Bob&ccirc;inskij.)</stage> Ha,
bona vi estas! Vi ne povis trovi alian lokon por fali! Kaj etendi&gcirc;is,
kiel la diablo scias kio. <stage>(Foriras; post li iras Bob&ccirc;inskij. La
kurteno falas.)</stage>
</p></sp>
</div>
</div>

<div type="act" id="tria" n="3" rend="doc">
<head>Akto tria</head>

<stage>
		      La &ccirc;ambro de la unua akto.
</stage>

<div type="scene" n="1">
<head>Sceno I.</head>

<stage>
   ANNA ANDREJEVNA, MARJA ANTONOVNA <stage>staras &ccirc;e la fenestro en samaj
			      pozicioj.</stage>
</stage>

<sp>
<speaker>Anna Andrejevna</speaker><p>Nu, jen ni jam tutan horon atendas ... Kaj en
&ccirc;io vi estas kulpa kun via malsa&gcirc;a ornami&gcirc;ado: jam tute vestita, tamen
ne! &Scirc;i devas ankora&ubreve; fosadi ... Mi ne devus &scirc;in tute a&ubreve;skulti. Kia
&ccirc;agreno! Kvaza&ubreve; intence neniu sin montras! Kvaza&ubreve; &ccirc;iuj formortis!
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Sed mi petas vin, panjo, post du minutoj ni &ccirc;ion
ekscios. Balda&ubreve; jam Avdotja devas veni. <stage>(Atente rigardas tra la
fenestro kaj ekkrias.)</stage> Ha, panjo, panjo! iu iras, jen en la fino de
la strato.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Kie iras? Vi &ccirc;iam havas iajn fantaziojn. Nu jes,
iu iras. Kiu do iras? De malgranda kresko ... en frako ... Kiu do li
estas? Ha? Tamen kia &ccirc;agreno! Kiu do li povas esti?
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>&Gcirc;i estas? Dob&ccirc;inskij, panjo!
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Kia Dob&ccirc;inskij! Vi &ccirc;iam subite imagas al vi ion
... Tute ne Dob&ccirc;inskij. <stage>(Svingas per la nazotuko.)</stage> He, vi, venu &ccirc;i
tien! pli rapide!
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Kredu al mi, panjo, &gcirc;i estas Dob&ccirc;inskij.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Nu jen, intence, nur por disputi. Mi diras al vi,
ke ne Dob&ccirc;inskij.
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Nu kio, nu kio, panjo? Vi vidas, ke Dob&ccirc;inskij.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Nu jes, Dob&ccirc;inskij, nun mi vidas &dash; pro kio do vi
disputas? <stage>(Krias tra la fenestro.)</stage> Pli rapide, pli rapide! Vi iras
malrapide. Nu kio, kie ili estas? Ha? Sed parolu do de tie, tute
egale. Kio? Tre severa? Ha? Kaj mia edzo? la edzo? <stage>(Iom forirante de
la fenestro, kun &ccirc;agreno.)</stage> Tiel malsa&gcirc;a: anta&ubreve; ol li eniras en la
&ccirc;ambron, li nenion rakontas.
</p></sp>
</div>


<div type="scene" n="2">
<head>Sceno II.</head>

<stage>
		       LA SAMAJ kaj DOB&Ccirc;INSKIJ.
</stage>

<sp>
<speaker>Anna Andrejevna</speaker><p>Nu, diru, mi vin petas: nu, &ccirc;u vi ne hontas? Vin
solan mi fidis, kiel honestan homon: &ccirc;iuj subite elkuris, kaj vi anka&ubreve;
kuris post ili! kaj jen mi de neniu &gcirc;is povas ricevi ian klarigon! &ccirc;u
vi ne hontas? Mi baptis &ccirc;e vi vian Joha&ccirc;jon kaj Elinjon, kaj vi &dash; jen
kiel vi agas kun mi.
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Per Dio, mia baptanino, mi tiel kuris, por esprimi al
vi mian respekton, ke mi ne povas retrovi la spiron. Mian respekton al
vi, Marja Antonovna!
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Bonan tagon, Pjotr Ivanovi&ccirc;!
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Nu, kio? Nu, rakontu: kio kaj kiel tie estas?
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Anton Antonovi&ccirc; alsendis al vi skribeton.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Nu, sed kiu li estas? generalo?
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Ne, ne generalo, sed ne malpli valoras ol generalo; tia
klereco kaj gravaj manieroj.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Ha, sekve li estas tiu sama, pri kiu oni skribis
al mia edzo?
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Tute tiu sama. Mi la unua &gcirc;in malkovris kune kun Pjotr
Ivanovi&ccirc;.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Nu rakontu: kio kaj kiel?
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Jes, dank' al Dio, &ccirc;io estas en bona ordo. Komence li
akceptis Antonon Antonovi&ccirc;on iom severe, jes; li koleris, li diris, ke
en la hotelo &ccirc;io estas malbona, ke li al li ne veturos, ke li ne volas
sidi por li en malliberejo; sed poste, kiam li eksciis la senkulpecon
de Anton Antonovi&ccirc; kaj kiam li iom pli detale parolis kun li, li tuj
&scirc;an&gcirc;is siajn pensojn, kaj, dank' al Dio, &ccirc;io ekiris bone. Ili nun
veturas trarigardi la filantropiajn instituciojn ... Kaj anta&ubreve;e, mi
konfesas, Anton Antonovi&ccirc; jam pensis, &ccirc;u ne estis ia sekreta denunco;
mi anka&ubreve; iom falis en timon.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Sed vi kial bezonas timi? Vi ja ne servas.
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Sed ial tiel, vi scias, kiam grandsinjoro parolas, oni
sentas timon.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Nu kio do ... &Gcirc;i tamen &ccirc;io estas sensenca&jcirc;o.
Rakontu: kia li estas? &Ccirc;u li estas maljuna a&ubreve; juna?
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Juna, juna homo, de &ccirc;irka&ubreve; dudek-tri jaroj; kaj li
parolas tute kiel maljunulo. <q>Bone, &dash; li diras, &dash; mi veturos tien,
mi veturos anka&ubreve; tien ...</q> <stage>(Svingas per la manoj.)</stage> Tiel bela &gcirc;i &ccirc;io
estas. <q>Mi, &dash; li diras, &dash; amas iom skribi, anka&ubreve; iom legi; sed
malhelpas, ke en la &ccirc;ambro, &dash; li diras, &dash; estas iom mallume.</q>
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Kaj lia ekstera&jcirc;o kia estas? &Ccirc;u li estas blondulo
a&ubreve; brunulo?
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Ne, pli ka&scirc;tanhara, kaj la okuloj estas tiel vivaj kiel
bestetoj, tiel ke ili e&ccirc; tute vin konfuzas.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Kion li tie skribas al mi per la papereto?
<stage>(Legas.)</stage> <q>Mi rapidas vin sciigi, mia koro, ke mia stato estis tre
mal&gcirc;oja; tamen fidante la kompatemecon de Dio, ... por du salitaj
kukumoj aparte kaj duonporcio da kaviaro unu rublo dudek-kvin kopekoj
...</q> <stage>(Haltas.)</stage> Mi nenion komprenas: kian rilaton havas tie &ccirc;i la
salitaj kukumoj kaj la kaviaro?
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Ha, vidu, Anton Antonovi&ccirc; skribis sur uzita papero, por
ne perdi tempon: tie estas skribita ia kalkulo.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Ha, jes, efektive. <stage>(Legas plu.)</stage> <q>Tamen fidante
la kompatemecon de Dio, &scirc;ajnas, ke &ccirc;io havos bonan finon. Pretigu
rapide &ccirc;ambron por la grava gasto, tiun, kiu estas tapetita per flavaj
paperetoj; aldoni al la tagman&gcirc;o vi ne bezonas, &ccirc;ar ni man&gcirc;etos en la
kadukulejo, &ccirc;e Artemij Filippovi&ccirc;, nur da vino metu pli multe; diru al
la komercisto Abdulin, ke li alsendu vinon la plej bonan, alie mi
renversos lian tutan kelon. Kisante, koro mia, vian maneton, mi restas
via Anton Skvoznik-Dmu&hcirc;anovskij ...</q> Ha, mia Dio! Oni tamen devas tion
&ccirc;i fari pli rapide! He, kiu tie estas? Mi&scirc;ka!
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker> <stage>kuras kaj krias tra la
pordo.</stage> 
<p>Mi&scirc;ka! Mi&scirc;ka! Mi&scirc;ka!
<stage>(Mi&scirc;ka eniras.)</stage>
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>A&ubreve;du: kuru al la komercisto Abdulin ... atendu, mi
donos al vi skribeton. <stage>(Sidi&gcirc;as al la tablo, skribas noton kaj dume
parolas.)</stage> Tiun &ccirc;i skribon vi fordonu al la veturigisto Sidor, ke li
kuru kun &gcirc;i al la komercisto Abdulin kaj li alportu de tie vinon. Kaj
vi mem iru, tuj ordigu bone tiun &ccirc;ambron por la gasto. Tien metu
liton, lavujon kaj tiel plu.
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Nu, Anna Andrejevna, mi kuros nun pli rapide rigardi,
kiel ili tie faras trarigardon.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Iru, iru! mi vin ne tenas.
</p></sp>
</div>


<div type="scene" n="3">
<head>Sceno III</head>

<stage>
		 ANNA ANDREJEVNA kaj MARJA ANTONOVNA.
</stage>

<sp>
<speaker>Anna Andrejevna</speaker><p>Nu, Manjo, ni devas nun okupi nin per la tualeto.
Li estas &ccirc;efurba subjekto. Dio gardu, ke li ion ne moku. Por vi estas
plej konvene surmeti vian bluan veston kun la malgrandaj falbaloj.
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Fi, panjo, la blua! &Gcirc;i tute al mi ne pla&ccirc;as; kaj
fra&ubreve;lino Ljapkin-Tjapkin portas bluan, kaj la filino de Zemlanika
anka&ubreve; portas bluan. Ne, pli bone mi metos la florkoloran.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>La florkoloran! ... Estas certe, ke vi diras nur
por fari spite. &Gcirc;i estos por vi multe pli bona, &ccirc;ar mi volas surmeti
la pajlokoloran; mi tre amus la pajlokoloran.
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Ha, panjo, por vi pajlokolora ne estas alkonvena!
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Por mi pajlokolora ne estas alkonvena?
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Ne estas; mi vetas, kion vi volas, ke ne estas:
por tio estas necese, ke la okuloj estu tute mallumaj.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Jen bone! kaj &ccirc;u miaj okuloj ne estas mallumaj?
plej mallumaj ili estas. Kian sensenca&jcirc;on &scirc;i parolas! Kiel do ili
estas ne mallumaj, se mi sortodivenas por mi &ccirc;iam per trefa damo?
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Ha, panjo, vi estas pli &gcirc;uste kera damo.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Absurdo, plena absurdo! Mi neniam estis kera damo.
<stage>(Rapide foriras kune kun Marja Antonovna kaj parolas post la
scenejo.)</stage> Kion &scirc;i subite imagas! kera damo! Dio scias, kio! <stage>(Post
ilia foriro malfermi&gcirc;as la pordo kaj Mi&scirc;ka en&jcirc;etas tra &gcirc;i balaa&jcirc;on. El
alia pordo eniras Osip kun valizo sur la kapo.)</stage>
</p></sp>
</div>


<div type="scene" n="4">
<head>Sceno IV.</head>

<stage>
			   MI&Scirc;KA kaj OSIP.
</stage>

<sp>
<speaker>Osip</speaker><p>Kion mi devas porti?
</p></sp>

<sp>
<speaker>Mi&scirc;ka</speaker><p>&Ccirc;i tien, onkleto, &ccirc;i tien.
</p></sp>

<sp>
<speaker>Osip</speaker>
<p>Atendu, lasu min anta&ubreve;e iom ripozi. Ho ve, malfacila vivo! Kiam la
ventro estas malplena, tiam &ccirc;ia porta&jcirc;o &scirc;ajnas peza.
</p></sp>

<sp>
<speaker>Mi&scirc;ka</speaker><p>Kio, onkleto, diru: &ccirc;u la generalo balda&ubreve; venos?
</p></sp>

<sp>
<speaker>Osip</speaker><p>Kia generalo?
</p></sp>

<sp>
<speaker>Mi&scirc;ka</speaker><p>Nu, via sinjoro.
</p></sp>

<sp>
<speaker>Osip</speaker><p>La sinjoro? sed kia generalo li estas?
</p></sp>

<sp>
<speaker>Mi&scirc;ka</speaker><p>&Ccirc;u ne generalo?
</p></sp>

<sp>
<speaker>Osip</speaker><p>Generalo, sed de la alia flanko.
</p></sp>

<sp>
<speaker>Mi&scirc;ka</speaker><p>Kio do? &ccirc;u &gcirc;i estas pli a&ubreve; malpli ol efektiva generalo?
</p></sp>

<sp>
<speaker>Osip</speaker><p>Pli.
</p></sp>

<sp>
<speaker>Mi&scirc;ka</speaker><p>Ha, vidu! ne senka&ubreve;ze oni faris &ccirc;e ni tian tumulton.
</p></sp>

<sp>
<speaker>Osip</speaker><p>A&ubreve;du, mia kara: mi vidas, ke vi estas lerta knabo, &dash; pretigu
do tie ion por man&gcirc;i!
</p></sp>

<sp>
<speaker>Mi&scirc;ka</speaker><p>Por vi, onkleto, ankora&ubreve; nenio estas preta. Simplan man&gcirc;on
vi ja ne man&gcirc;os, sed jen kiam via sinjoro sidi&gcirc;os al la tablo, tiam
oni anka&ubreve; por vi donos tiun saman man&gcirc;on.
</p></sp>

<sp>
<speaker>Osip</speaker><p>Nu, kaj de simplaj man&gcirc;oj kion vi havas?
</p></sp>

<sp>
<speaker>Mi&scirc;ka</speaker><p>Brasika&jcirc;on, ka&ccirc;on kaj kukojn.
</p></sp>

<sp>
<speaker>Osip</speaker><p>Donu ilin, la brasika&jcirc;on, ka&ccirc;on kaj kukojn! Ne malhelpas, ni
&ccirc;ion man&gcirc;os. Nu, ni portu la valizon! Diru, &ccirc;u tie alia eliro
ekzistas?
</p></sp>

<sp>
<speaker>Mi&scirc;ka</speaker><p>Ekzistas. <stage>(Amba&ubreve; portas la valizon en la flankan &ccirc;ambron.)</stage>
</p></sp>
</div>


<div type="scene" n="5">
<head>Sceno V.</head>

<stage>
Policanoj malfermas la amba&ubreve; duonojn de la pordo.
</stage>

<stage>
Eniras &Hcirc;LESTAKOV; post li la URBESTRO, poste la KURATORO DE
KADUKULEJOJ, INSPEKTORO DE LERNEJOJ, DOB&Ccirc;INSKIJ, kaj BOB&Ccirc;INSKIJ, kun
plastro sur la nazo. La urbestro montras al la policanoj papereton sur
la planko; ili kuras kaj levas &gcirc;in, rapideme pu&scirc;ante unu
alian.
</stage>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Bonaj institucioj. Al mi pla&ccirc;as, ke &ccirc;e vi
oni montras al la traveturantoj &ccirc;ion en la urbo. En aliaj
urboj oni nenion al mi montris.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>En aliaj urboj, mi kura&gcirc;as raporti al vi, la urbestroj
kaj oficistoj zorgas pli pri sia propra utilo, por tiel diri; kaj &ccirc;i
tie, ni povas diri, ne ekzistas alia celado krom tio, ke per bonordo
kaj zorgemeco ni meritu la atenton de la supra estraro.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>La matenman&gcirc;o estis tre bona; mi man&gcirc;is satege. &Ccirc;u
&ccirc;iutage vi havas tian matenman&gcirc;on?
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Intence por tia agrabla gasto.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Mi amas bone man&gcirc;i. Oni ja por tio vivas, ke oni de&scirc;iru
por si la florojn de la plezuro. Kia estis la nomo de tiu fi&scirc;o?
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker> <stage>alkurante.</stage> 
<p>Laberdano, sinjoro.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Tre bongusta. Kie do ni matenman&gcirc;is? &Scirc;ajnas al mi, ke en
la malsanulejo?
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Tute vere, en la kadukulejo.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Mi memoras, mi memoras, tie staris litoj. Kaj la
malsanuloj sani&gcirc;is? &Scirc;ajnas al mi, ke estas tie ne multe da ili.
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Restas &ccirc;irka&ubreve; dek personoj, ne pli; la ceteraj
&ccirc;iuj sani&gcirc;is. Estas jam tiel aran&gcirc;ite, tia ordo. De tiu tempo, kiam mi
fari&gcirc;is estro, &dash; &gcirc;i eble &scirc;ajnos al vi e&ccirc; nekredebla, &dash; &ccirc;iuj sani&gcirc;as
kiel mu&scirc;oj. Apena&ubreve; la malsanulo eniris en la malsanulejon, li estas
jam sana; kaj ne tiom dank' al medikamentoj, kiom dank' al honesteco
kaj ordo.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Kiel ajn kaprompaj estas, mi kura&gcirc;as raporti, la devoj de
urbestro! Tiom da diversaj klopodoj sole pri la pureco, riparado,
rebonigado ... Per unu vorto, la plej sa&gcirc;a homo estus en granda
embaraso, &dash; sed, dank' al Dio, &ccirc;io iras en bona ordo. Alia urbestro,
kompreneble, zorgus pri siaj profitoj; sed kredu al mi, e&ccirc; kiam mi
ku&scirc;i&gcirc;as dormi, mi &ccirc;iam pensas: Dio, mia Sinjoro, kiel aran&gcirc;i
tiamaniere, ke la estraro vidu mian fervoron kaj estu kontenta? ... &Ccirc;u
&gcirc;i rekompencos a&ubreve; ne, &dash; tio &ccirc;i kompreneble dependas de &gcirc;ia volo, sed
mi almena&ubreve; estos trankvila en mia koro. Kiam en la urbo &ccirc;io estas en
ordo, la stratoj estas balaitaj, la arestitoj estas bone zorgataj, da
ebriuloj estas malmulte ... kion do mi pli bezonas? Per Dio, e&ccirc;
honorojn neniajn mi volas. Kompreneble, ili estas allogaj sed en
komparo kun virto &ccirc;io estas polvo kaj vanta&jcirc;o.
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker> <stage>al si mem.</stage> 
<p>Vidu la senta&ubreve;gulon, kiel elokvente li pentras! Donis ja al li Dio tian talenton!
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>&Gcirc;i estas vera. Mi konfesas, mi mem amas iafoje
filozofii: iafoje per prozo, kaj alian fojon e&ccirc; versetoj elsaltas.
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker> <stage>al
Dob&ccirc;inskij.</stage> 
<p>&Gcirc;uste, tute &gcirc;uste, Pjotr Ivanovi&ccirc;!
Tiaj rimarkoj ... oni vidas, ke li lernis diversajn sciencojn.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Diru, mi petas, &ccirc;u ne ekzistas &ccirc;e vi iaj amuzoj,
societoj, kie oni povus ekzemple iom ludi kartojn?
</p></sp>

<sp>
<speaker>Urbestro</speaker> <stage>al si mem.</stage> 
<p>Ehe, mi scias, mia kara, kien vi celas!
<stage>(La&ubreve;te.)</stage> Dio nin gardu! Tie &ccirc;i oni e&ccirc; ne konas la nomon de tiaj
societoj. Mi kartojn neniam prenis e&ccirc; en la manojn; mi e&ccirc; ne scias,
kiel oni ludas tiujn kartojn. Mi neniam povis rigardi ilin
trankvilanime, kaj se okazas al mi ekvidi ekzemple ian karoan re&gcirc;on a&ubreve;
ion similan, tiam atakas min tia abomeno, ke mi simple kra&ccirc;as. Unu
fojon iel okazis, ke amuzante infanojn, mi faris dometojn el kartoj,
&dash; poste la tutan nokton mi son&gcirc;is pri ili, la malbenitaj. Ni lasu
ilin! Kiel estas eble tiel karan tempon perdi por ili?
</p></sp>

<sp>
<speaker>Luka Luki&ccirc;</speaker> <stage>al si mem.</stage> 
<p>Kaj de mi li, malnoblulo, elpoentis hiera&ubreve;
cent rublojn.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Ni preferas uzi tiun tempon por utilo de la regno.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Nu, ne, vi tamen senka&ubreve;ze ... &Ccirc;io dependas de la flanko,
de kiu oni rigardas la aferojn. Se vi ekzemple faras &ccirc;eson tiam, kiam
oni devas fleksi de tri anguloj ... nu, tiam, kompreneble ... Ne, ne
diru; iafoje estas tre alloge iom ludi.
</p></sp>
</div>


<div type="scene" n="6">
<head>Sceno VI.</head>

<stage>
	    La SAMAJ, ANNA ANDREJEVNA kaj MARJA ANTONOVNA.
</stage>

<sp>
<speaker>Urbestro</speaker><p>Mi kura&gcirc;as prezenti mian familion: mia edzino kaj mia
filino.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>salutante.</stage> 
<p>Kiel feli&ccirc;a mi estas, sinjorino, ke mi
havas, por tiel diri, plezuron vidi vin.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Al ni estas ankora&ubreve; pli agrable vidi tian
personon.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>afekte.</stage> 
<p>Kion vi diras, sinjorino! Tute kontra&ubreve;e: al mi
estas ankora&ubreve; pli agrable.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Ho, ne! vi afable tion &ccirc;i diras pro komplimento.
Mi petas humile, volu sidi&gcirc;i.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Apud vi stari jam estas feli&ccirc;o; cetere, se vi tion &ccirc;i
nepre deziras, ni sidi&gcirc;os. Kiel mi estas feli&ccirc;a, ke mi fine sidas apud
vi.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Ho ne, sinjoro, mi neniel kura&gcirc;as rilatigi al
mi... Mi pensas, post la &ccirc;efurbo la voja&gcirc;ado aperis al vi tre
malagrabla.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ekstreme malagrabla. Kutimi vivi, <stage>comprenez-vous,</stage> en
la mondo, kaj subite trovi&gcirc;i en vojo: malpuraj hoteloj, mallumo de
malklereco... Mi konfesas, ke se ne fari&gcirc;us tia okazo, kiu min ...
<stage>(&jcirc;etadas rigardojn al Anna Andrejevna kaj penas pla&ccirc;i al &scirc;i)</stage> tiel
rekompencis por &ccirc;io ...
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Efektive, kiel malagrable devas esti al vi.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Cetere, sinjorino, en tiu &ccirc;i minuto estas al mi tre
agrable.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Ne eble! Vi faras al mi multe da honoro. Mi tion
&ccirc;i ne meritas.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kial do vi ne meritas? Vi, sinjorino, meritas.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Mi lo&gcirc;as en vila&gcirc;o ...
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Jes, cetere vila&gcirc;o havas anka&ubreve; siajn montetojn,
riveretojn ... Nu, kompreneble, kiu komparos &gcirc;in kun Peterburgo! Ha,
Peterburgo! Kia vivo, kredu al mi! Vi eble pensas, ke mi tie nur
transskribas paperojn? ne, la sekciestro estas amika al mi. Ofte li
ekfrapas min sur la &scirc;ultron: <q>Venu, mia kara, al mi tagman&gcirc;i!</q> Mi nur
por du minutoj eniras en la departementon, nur por diri: tio &ccirc;i devas
esti tiel, tio devas esti tiel, kaj tie jam estas oficisto por la
skribado, tia rato, tuj komencas per sia plumo <q>tr ... tr ...</q> kaj
skribas kaj skribas. Oni volis e&ccirc; fari min kolegia asesoro, sed mi
diris al mi, por kio mi tion &ccirc;i bezonas? Kaj la pordisto kuras post mi
sur la &scirc;tuparo kun broso: <q>Permesu, Ivan Aleksandrovi&ccirc;, &dash; li diras,
&dash; mi al vi purigos la botojn.</q> <stage>(Al la urbestro.)</stage> Kiel vi, sinjoroj,
staras? Mi petas vin, sidi&gcirc;u!
</p>
</sp>

<stage>Kune</stage>
<sp><speaker>Urbestro</speaker><p>La rango estas tia, ke ni povas ankora&ubreve; stari.</p></sp>
<sp><speaker>Artemij Filippovi&ccirc;</speaker><p>Ni staros.</p></sp>
<sp><speaker>Luka Luki&ccirc;</speaker><p>Ne faru al vi afable
zorgojn!</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Sen ceremonioj, mi petas vin, sidi&gcirc;u. <stage>(La urbestro kaj
&ccirc;iuj sidi&gcirc;as.)</stage> Mi ne amas ceremoniojn. Kontra&ubreve;e, mi e&ccirc; konstante
penas tragliti nerimarkite. Sed mi neniel povas min ka&scirc;i, neniel
povas! Apena&ubreve; mi ien eliras, oni jam diras: <q>Jen iras Ivan
Aleksandrovi&ccirc;!</q> Kaj unu fojon oni e&ccirc; prenis min por &ccirc;efa militestro:
la soldatoj elsaltis el la soldatejo kaj donis al mi honoron per la
pafiloj. Poste jam la oficiro, kiu estas mia bona konato, diris al mi:
<q>Nu, mia kara, ni tute serioze prenis vin por &ccirc;efa militestro.</q>
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Kiel interese!
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Mi estas konata kun beletaj aktorinoj. Mi ja anka&ubreve;
verkas diversajn vodeviletojn ... Literatorojn mi ofte vidas. Pu&scirc;kin
estas mia bona amiko. Ofte mi diradis al li: <q>Nu kio, mia amiko
Pu&scirc;kin?</q> &dash; <q>Nenio, mia amiko, &dash; li respondadis, &dash; iel tiel &ccirc;io
iras ...</q> Granda originalulo li estas.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Sekve vi anka&ubreve; verkas? Kiel agrable kredeble estas
al verkisto! Vi certe anka&ubreve; publikigas en la revuoj?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Jes, mi anka&ubreve; en la revuoj publikigas. Ekzistas cetere
multe da miaj verkoj: <q>Edzi&gcirc;o de Figaro</q>, <q>Roberto-Diablo</q>, <q>Norma</q>.
Mi e&ccirc; la nomojn jam ne memoras. Kaj &ccirc;io okaze: mi ne volis verki, sed
la teatra direkcio diras: <q>Ni petas vin, amiko, verku ion.</q> Kaj mi
pensas al mi: <q>Bone, mi faros al vi la komplezon, mia kara.</q> Kaj tuj,
&scirc;ajnas al mi, ke en unu vespero, mi &ccirc;ion verkis, &ccirc;iujn mirigis. Mi
havas eksterordinaran facilecon de pensado. &Ccirc;ion, kio estis sub la
nomo de barono Brambeus, Fregat Nade&jcirc;da kaj Moskovskij Telegraf...
&ccirc;ion tion &ccirc;i mi verkis.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Kion mi a&ubreve;das! Sekve barono Brambeus estas vi?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kompreneble, al ili &ccirc;iuj mi korektas la artikolojn. La
eldonisto Smirdin donas al mi por tio &ccirc;i kvardek mil rublojn.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Certe anka&ubreve; <q>Jurij Miloslavskij</q> estas via verko?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Jes, &gcirc;i estas mia verko.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Mi tuj divenis.
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Ha, panjo, tie estas skribite, ke &gcirc;i estas la
verko de sinjoro Zagoskin.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Nu, jen vi havas: mi sciis, ke anka&ubreve; tie &ccirc;i vi
disputos.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ha, jes, estas vere: &gcirc;i efektive estas de Zagoskin; sed
ekzistas alia <q>Jurij Miloslavskij</q>, tiu jam estas mia.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Nu, certe mi legis la vian, kiel bone skribita!
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Mi konfesas, mi ekzistas per literaturo. Mia domo estas
la unua en Peterburgo. Tiel oni &gcirc;in jam konas: domo de Ivan
Aleksandrovi&ccirc;. <stage>(Turnas sin al &ccirc;iuj.)</stage> Mi petas vin sinjoroj, se vi
estos en Peterburgo, mi petas, mi petas al mi. Mi ja anka&ubreve; balojn
donas.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Mi pensas, kun kia gusto kaj belegeco oni tie
kredeble donas balojn!
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Nu, e&ccirc; ne parolu. Sur la tablo ekzemple vi vidos
akvomelonon, &dash; &gcirc;i kostas sepcent rublojn. La supo en la vazo rekte
venis per &scirc;ipo el Parizo; kiam oni levas la kovrilon, levi&gcirc;as vaporo,
similan al kiu oni ne povas trovi en la naturo. Mi estas &ccirc;iutage en
baloj. Tie ni jam havas e&ccirc; nian propran kartan kompanion: la ministro
de la Aferoj Eksterlandaj, la franca ambasadoro, la ambasadoroj angla
kaj germana kaj mi. Kaj ni tiel laci&gcirc;as de la ludado, kiel vi ne povas
prezenti al vi. Kiam mi suprenkuras per la &scirc;tuparo al mi en la kvaran
eta&gcirc;on, mi diras nur al la kuiristino: <q>Prenu, Ma&ubreve;rinjo, la
superveston ...</q> Ha, kion mi babilas, &dash; mi tute forgesis, ke mi lo&gcirc;as
en la beleta&gcirc;o. Mi havas unu &scirc;tuparon ... Kaj interese estas enrigardi
en mian anta&ubreve;&ccirc;ambron, kiam mi ankora&ubreve; ne veki&gcirc;is: grafoj kaj princoj
tie sin pu&scirc;as kaj zumas, kiel burdoj, oni nur a&ubreve;das <q>&jcirc; ... &jcirc; ... &jcirc;
...</q> Iafoje vi tie trovos anka&ubreve; ministron ... <stage>(La urbestro kaj la
ceteraj kun timo levi&gcirc;as de siaj se&gcirc;oj.)</stage> Al mi oni e&ccirc; en leteroj
skribas: ekscelenco. Unu fojon mi e&ccirc; estis estro de departemento.
Strange: la direktoro forveturis &dash; kien li forveturis, oni ne scias.
Nu, kompreneble, oni komencis priparoladi: kion kaj kiel fari, kiu
devas okupi la lokon? Multaj el la generaloj havis deziron kaj provis,
sed kiam ili aliris pli proksime, &dash; ne: tro malfacile. La&ubreve; la unua
rigardo &gcirc;i &scirc;ajnas e&ccirc; facila, sed kiam oni komencas &dash; ho, la diablo
&gcirc;in prenu! Poste ili vidis, ke ili nenion povas fari, &dash; nu, oni devas
sin turni al mi. Kaj tuj en la momento en la stratoj ekkuris kurieroj,
kurieroj, kurieroj ... Vi povas prezenti al vi, sole da kurieroj
tridek-kvin miloj! Kia situacio, mi demandas? <q>Ivan Aleksandrovi&ccirc;, iru
administri la departementon?</q> Mi konfesas, mi iom konfuzi&gcirc;is, mi
eliris en mia nokta robo; mi volis rifuzi, sed mi ekpensis, pri tio &ccirc;i
ekscios la regnestro, nu, kaj anka&ubreve; por mia listo de servado ...
<q>bone, mi diras, mi akceptas la oficon, mi akceptas, &dash; mi diras, &dash;
mi konsentas, &dash; mi diras, &dash; mi akceptas, sed memoru, ke &ccirc;e mi &ccirc;io
devas esti en plej severa maniero! &ccirc;e mi atentu bone! &ccirc;e mi ...</q> Kaj
efektive: &ccirc;iufoje, kiam mi trairadis tra la departemento &dash; tute kiel
tertremo &dash; &ccirc;io tremas, kiel a&ubreve;tuna folio. <stage>(La urbestro kaj aliaj
tremas de timo; &Hcirc;lestakov flami&gcirc;as pli forte.)</stage> Ho, mi &scirc;erci ne amas!
Mi al ili &ccirc;iuj instruis disciplinon. Min timas e&ccirc; la regna
konsilantaro mem. Kaj kion efektive? Mi estas tia! Mi al neniu donas
indulgon ... mi diras al &ccirc;iuj ... Mi mem min konas, mem. Mi estas &ccirc;ie,
&ccirc;ie. &Ccirc;iun tagon mi veturas en la imperiestran palacon. Tuj morga&ubreve; oni
donos al mi rangon de feldmar&scirc;... <stage>(Ekglitas kaj estas jam falonta sur
la plankon, sed la oficistoj kun respekto lin subtenas.)</stage>
</p></sp>

<sp>
<speaker>Urbestro</speaker> <stage>alirante kaj tremante per la tuta
korpo, penas paroli.</stage> 
<p>Ha, eks ... eks ... eksce ...</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>per rapida abrupta
vo&ccirc;o.</stage> 
<p>Kio estas?</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Ha, eks ... eks ... eksce ... Via ...
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Mi nenion komprenas, &ccirc;io estas sensenca&jcirc;o.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Eksce ... Via ... Via ... mo&scirc;to ... princa mo&scirc;to, &ccirc;u vi
ne bonvolos ripozi? ... Jen estas &ccirc;ambro kaj &ccirc;io, kio estas necesa.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ripozi? Sensenca&jcirc;o! Bone, mi estas preta ripozi. Via
matenman&gcirc;o, sinjoroj, estas bona ... mi estas kontenta.
<stage>(Deklamante.)</stage> Laberdano! Laberdano! <stage>(Li eniras en la flankan
&ccirc;ambron, post li la urbestro.)</stage>
</p></sp>
</div>


<div type="scene" n="7">
<head>Sceno VII.</head>
<stage>
	      La SAMAJ, krom &Hcirc;LESTAKOV kaj la URBESTRO.
</stage>

<sp>
<speaker>Bob&ccirc;inskij</speaker> <stage>al
Dob&ccirc;inskij.</stage> 
<p>Jen tio &ccirc;i, Pjotr Ivanovi&ccirc;, estas
homo! Jen kio estas homo! En mia tuta vivo mi neniam estis apude de
tia grava persono, mi preska&ubreve; mortis de timo. Kiel vi pensas, Pjotr
Ivanovi&ccirc;, kiu li estas en la konsiderado de rango?
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Mi pensas, ke li estas preska&ubreve; generalo.
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>Kaj mi pensas, ke generalo ne povas havi e&ccirc; la plej
malgrandan komparon kun li; kaj se li estas generalo, tiam li certe
estas la plej granda, generalisimo. Vi a&ubreve;dis, kiel li dispremis la
regnan konsilantaron? Ni iru, ni rakontu plej rapide al Ammos
Fjodorovi&ccirc; kaj al Korobkin. Adia&ubreve;, Anna Andrejevna!
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Adia&ubreve;, kara sinjorino! <stage>(Amba&ubreve; foriras.)</stage>
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker> <stage>al Luka
Luki&ccirc;.</stage> 
<p>Estas vere terure; kaj kial &dash;
mi e&ccirc; mem ne scias. Kaj ni e&ccirc; ne estas en uniformoj. Nu, kio estos, se
li, levi&gcirc;inte de la dormado, forkurigos raporton al Peterburgo?
<stage>(Foriras en meditado kune kun la inspektoro de lernejoj.)</stage> Adia&ubreve;,
sinjorino.
</p></sp>
</div>


<div type="scene" n="8">
<head>Sceno VIII.</head>
<stage>
		 ANNA ANDREJEVNA kaj MARJA ANTONOVNA.
</stage>

<sp>
<speaker>Anna Andrejevna</speaker><p>Ha, kiel agrabla!
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Ha, kia &ccirc;armulo!
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Sed kia delikata sintenado! Oni tuj povas vidi, ke
li estas &ccirc;efurba peco; la manieroj kaj &ccirc;io estas tiaj ... Ha, kiel
bone! Mi terure amas tiajn junajn homojn! Mi estis tute ravita. Tamen
mi tre pla&ccirc;is al li: mi rimarkis &dash; li &ccirc;iam &jcirc;etadis rigardon sur min.
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Ha, panjo, min li rigardadis!
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Mi petas vin, iru for kun via absurda&jcirc;o! &gcirc;i tie &ccirc;i
estas tute ne &gcirc;ustaloka.
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Ne, panjo, kredu al mi.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Nu, jen! Dio &scirc;in gardu, ke &scirc;i ne restu iam sen
disputado! &Scirc;i ne povas, absolute ne povas! Kiel venus al li en la
kapon rigardi vin? Kaj por kio li vin rigardus?
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Kredu al mi, panjo, li &ccirc;iam rigardadis. Kaj kiam
li komencis paroli pri literaturo, li min ekrigardis, kaj poste, kiam
li rakontis, kiel li ludas kartojn kun la ambasadoroj, li anka&ubreve; tiam
min ekrigardis.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Nu, povas esti, ke ian unu fojon, kaj e&ccirc; tion nur
simple, nur por ne ofendi vin. <q>Ha, &dash; li diris al si, &dash; mi faros al
&scirc;i la plezuron, mi anka&ubreve; al &scirc;i &jcirc;etos unu rigardon!</q>
</p></sp>
</div>


<div type="scene" n="9">
<head>Sceno IX.</head>

<stage>
		      La SAMAJ kaj la URBESTRO.
</stage>

<sp>
<speaker>Urbestro</speaker> <stage>eniras tre malla&ubreve;te per la
pintoj de la piedoj.</stage> 
<p>&Scirc;&scirc; ... &scirc;&scirc; ...
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Kio estas?
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Mi jam e&ccirc; beda&ubreve;ras, ke mi lin drinkigis. Nu, kio estos,
se almena&ubreve; unu duono de tio, kion li parolis, estas vero?
<stage>(Enpensi&gcirc;as.)</stage> Kaj kiel e&ccirc; &gcirc;i povus esti nevero? Drinkinte homo &ccirc;ion
elportas eksteren: kio en la koro, tio sur la lango. Kompreneble, li
iom mensogetis; sed sen mensogeto ekzistas ja nenia parolado. Kun
ministroj li ludas kaj en la imperiestran palacon li veturas ... Nu,
efektive, ju pli mi meditas ... la diablo scias, mi ne scias e&ccirc;, kio
fari&gcirc;as en mia kapo: estas al mi tute tiel, kvaza&ubreve; a&ubreve; mi staras sur ia
alta turo, a&ubreve; oni volas min pendigi.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Kaj mi sentis absolute nenian timon; mi simple
vidis en li homon kleran, grandmondan, homon de pli alta tono, kaj pri
liaj rangoj mi tute ne zorgas.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Nu, vi ja estas ... virinoj! &Ccirc;io estas finita, tiu &ccirc;i
sola vorto sufi&ccirc;as. Por vi &ccirc;io estas bagateloj! Subite vi el&jcirc;etas ian
vorton nek al teksto nek al preteksto. Vin oni iom vergos, kaj &ccirc;io
fini&gcirc;os kaj la edzon oni tiel regalos, ke ne restos de li e&ccirc;
postesigno. Vi, mia koro, tenis vin kun li tiel libere, kvaza&ubreve; li
estus ia Dob&ccirc;inskij.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Pri tio &ccirc;i mi jam konsilas al vi ne
maltrankvili&gcirc;i. Ni ion scias ... <stage>(&jcirc;etas rigardojn al la filino.)</stage>
</p></sp>

<sp>
<speaker>Urbestro</speaker> <stage>sola.</stage> 
<p>Nu, kion oni povas kun vi paroli! Kia okazo
efektive! &Gcirc;is nun mi ne povas trankvili&gcirc;i de timo. <stage>(Malfermas la
pordon kaj parolas tra la pordo.)</stage> Mi&scirc;ka, voku la policanojn;
Svistunov-on kaj Der&jcirc;imorda-n; ili estas tie &ccirc;i ne malproksime ie post
la pordego. <stage>(Post malgranda silento.)</stage> Mirinda fari&gcirc;is nun &ccirc;io en la
mondo: se ili almena&ubreve; havus gravan ekstera&jcirc;on! Sed ili estas
malgrasaj, maldikaj,&dash; kiel vi povas diveni, kio ili estas? Se li
almena&ubreve; estas militista, li tamen havas ian ekstera&jcirc;on; sed kiam li
surmetos sur sin fraketon, &dash; nu, tiam li estas simple kiel mu&scirc;o kun
detran&ccirc;itaj flugiloj. Kaj li ja longe tenis sin forte en la hotelo,
&scirc;prucigis tiajn alegoriojn kaj ka&scirc;itajn sencojn, ke &scirc;ajnis, ke oni
neniam divenos la veron. Kaj tamen jen li fine estas kaptita. Kaj li
e&ccirc; elbabilis pli ol oni bezonis. Oni tuj vidas, ke li estas homo juna.
</p></sp>
</div>


<div type="scene" n="10">
<head>Sceno X.</head>

<stage>
			  La SAMAJ kaj OSIP.
     &Ccirc;iuj kuras al li renkonte, farante signojn per la fingroj.
</stage>

<sp>
<speaker>Anna Andrejevna</speaker><p>Venu &ccirc;i tien, mia kara!
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>&Scirc;&scirc;! ... kio? kio? dormas?
</p></sp>

<sp>
<speaker>Osip</speaker><p>Ankora&ubreve; ne, li iom sin eltiras.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>A&ubreve;skultu, kiel oni vin nomas?
</p></sp>

<sp>
<speaker>Osip</speaker><p>Osip, sinjorino.
</p></sp>

<sp>
<speaker>Urbestro</speaker> <stage>al la edzino kaj filino.</stage>
<p>Sufi&ccirc;e, sufi&ccirc;e! <stage>(Al Osip.)</stage>
Nu, kiel, mia amiko, &ccirc;u oni donis al vi bone man&gcirc;i?
</p></sp>

<sp>
<speaker>Osip</speaker><p>Oni donis man&gcirc;i, mi dankas humile; bone man&gcirc;i.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Nu, kiel, diru al mi: al via sinjoro. mi pensas,
veturas tro multe da grafoj kaj princoj?
</p></sp>

<sp>
<speaker>Osip</speaker> <stage>al si mem</stage> 
<p>Kion diri? Se oni nun donis al mi bone man&gcirc;i,
sekve poste oni ankora&ubreve; pli bone
donos. <stage>(La&ubreve;te.)</stage> Jes, venas anka&ubreve;
grafoj.
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Karulo mia, Osip, kia belulo estas via sinjoro!
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Kaj kiel, diru, Osip, mi vin petas, kiel li ...
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Sed &ccirc;esu do, mi petas! Per tiaj senenhavaj paroloj vi nur
malhelpas min. Nu, kiel, mia amiko?
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Kaj kian rangon havas via sinjoro?
</p></sp>

<sp>
<speaker>Osip</speaker><p>Rangon, &dash; kompreneble kian.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Ha. mia Dio. vi ne &ccirc;esas kun viaj malsa&gcirc;aj demandoj! vi
ne lasas e&ccirc; unu vorton paroli pri afero pli grava. Nu kiel, mia amiko,
kia estas via sinjoro? severa? amas insulti a&ubreve; ne?
</p></sp>

<sp>
<speaker>Osip</speaker><p>Jes, li amas ordon. Li ne indulgas, se io estas ne en ordo.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Kaj al mi tre pla&ccirc;as via viza&gcirc;o. Amiko, vi certe estas
bona homo. Nu, kiel ...
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>A&ubreve;skultu, Osip, kaj kian uniformon via sinjoro tie
portas? ...
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>&Ccirc;esu do, mi petas, vi, klakistinoj! Tie &ccirc;i estas afero
grava: afero pri homa vivo ... <stage>(Al Osip.)</stage> Nu, mia amiko, efektive vi
tre pla&ccirc;as al mi. En la vojo ne malhelpas, se oni trinkas superfluan
glason da teo &dash; estas nun iom malvarme, &dash; prenu do kelke da rubloj
por teo.
</p></sp>

<sp>
<speaker>Osip</speaker> <stage>prenante la monon.</stage> 
<p>Mi humile vin dankas, sinjoro! Dio donu
al vi plenan sanecon! vi helpis malri&ccirc;an homon.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Bone, bone, mi mem anka&ubreve;
&gcirc;ojas. Kaj kiel, mia amiko ...
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>A&ubreve;skultu, Osip, kiaj
okuloj plej multe pla&ccirc;as al
via sinjoro?
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Osip, mia karulo! kian malgrandan nazeton via
sinjoro havas!
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Sed haltu, lasu min! ... <stage>(Al Osip.)</stage> Kaj kiel, mia
amiko, diru, mi vin petas: kion via sinjoro pli atentas, t.e., kio al
li pli pla&ccirc;as en voja&gcirc;o?
</p></sp>

<sp>
<speaker>Osip</speaker><p>Li amas, la&ubreve; la cirkonstancoj, kiel venas la okazoj. Plej
multe li amas, ke oni lin bone akceptu, ke la regalado estu bona.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Bona?
</p></sp>

<sp>
<speaker>Osip</speaker><p>Jes, bona. Jen ekzemple e&ccirc; pri mi, kvankam mi estas simple
lia servanto, li tamen anka&ubreve; rigardas, ke anka&ubreve; al mi estu bone. Per
Dio! Ofte, kiam ni ie gastas, li demandas min: <q>kiel, Osip, &ccirc;u oni vin
bone regalis?</q> &dash; <q>Malbone, via mo&scirc;to!</q> &dash; <q>Eh,&dash; li diras, &dash; tio &ccirc;i,
Osip, estas malbona mastro. Vi, &dash; li diras, &dash; memorigu min, kiam mi
venos hejmen.</q> &dash; <q>Ha, &dash; mi diras al mi. <stage>(Svingas la manon.)</stage> &dash; Dio
lin pardonu! mi estas homo simpla.</q>
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Bone, bone, prave vi parolas. Anta&ubreve;e mi donis al vi por
teo, nun prenu ankora&ubreve;, krom tio, por krakenoj.
</p></sp>

<sp>
<speaker>Osip</speaker><p>Por kio vi estas tiel favora al mi? <stage>(Ka&scirc;as la monon.)</stage>
Almena&ubreve; mi jam trinkos pro via sano.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Venu, Osip, al mi, vi anka&ubreve; ricevos.
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Osip, mia karulo, kisu vian sinjoron!
</p></sp>

<stage>(El la najbara &ccirc;ambro oni a&ubreve;das tuseton de &Hcirc;lestakov.)</stage>

<sp>
<speaker>Urbestro</speaker><p>&Scirc;&scirc;! <stage>(Stari&gcirc;ante
sur la pintoj de la piedoj; &ccirc;iuj parolas
malla&ubreve;te.)</stage> Dio vin gardu de bruado! Iru! sufi&ccirc;os al vi.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Ni iru, Manjo! mi diros al vi kion mi rimarkis &ccirc;e
la gasto kaj pri kio nur ni amba&ubreve; povas paroli.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Ho, ili jam tie parolos! Mi pensas: se oni nur volus iri
kaj a&ubreve;di, oni poste &scirc;topus al si la orelojn. <stage>(Turnante sin al Osip.)</stage>
Nu, mia amiko ...
</p></sp>
</div>


<div type="scene" n="11">
<head>Sceno XI.</head>
<stage>
		 La SAMAJ, DER&Jcirc;IMORDA kaj SVISTUNOV.
</stage>

<sp>
<speaker>Urbestro</speaker><p>&Scirc;&scirc;! he, kiel la kurbakruraj
ursoj frapas per siaj botoj!
Ili pa&scirc;as tiel brue, kvaza&ubreve; iu de&jcirc;etadus kvardek pundojn de
veturigilo! Kie la diablo vin pelas?
</p></sp>

<sp>
<speaker>Der&jcirc;imorda</speaker><p>Mi estis la&ubreve; ordono...
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>&Scirc;&scirc;! <stage>(Fermas al li la bu&scirc;on.)</stage> He, kiel la korniko
ekkrakis! <stage>(Imitas lin.)</stage> Mi estis la&ubreve; ordono! Kriegas kvaza&ubreve; el
bareloj! <stage>(Al Osip.)</stage> Nu, amiko, vi iru, pretigu tie por la sinjoro,
kion oni bezonas. &Ccirc;ion, kio estas en la domo, postulu. <stage>(Osip
foriras.)</stage> Kaj vi staru sur la perono kaj ne movi&gcirc;u de la loko! Kaj
neniun flankan personon enlasu en la domon, precipe komercistojn! Se
vi e&ccirc; unu el ili enlasos, tiam ... Apena&ubreve; vi ekvidos, ke iras iu kun
petoskribo, a&ubreve; se e&ccirc; sen petoskribo, sed similas tian homon, kiu volas
prezenti petoskribon kontra&ubreve; mi, &dash; pugnu lin rekte en la kolon!
Tiamaniere! Forte! <stage>(Montras per la piedo pu&scirc;adon.)</stage> Vi a&ubreve;das? &Scirc;&scirc; ...
&scirc;&scirc; ... <stage>(Foriras per la pintoj de la piedoj post la policanoj. La
kurteno falas.)</stage>
</p></sp>
</div>
</div>



<div type="act" id="kvara" n="4" rend="doc">
<head>Akto kvara</head>

<stage>
	      La sama &ccirc;ambro en la domo de la urbestro.
</stage>

<div type="scene" n="1">
<head>Sceno I.</head>

<stage>
	Eniras singarde, preska&ubreve; sur la pintoj de la piedoj:
     AMMOS FJODOROVI&Ccirc;, ARTEMIJ FILIPPOVI&Ccirc;, PO&Scirc;TESTRO, LUKA LUKI&Ccirc;,
 DOB&Ccirc;INSKIJ kaj BOB&Ccirc;INSKIJ, en plene paradaj uniformoj. La tuta sceno
		estas parolata per malla&ubreve;tigata vo&ccirc;o.
</stage>


<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker> <stage>starigas &ccirc;iujn
duonronde.</stage> <p>Pro Dio, sinjoroj,
pli rapide faru rondon kaj observu pli da ordo! Ni ne devas malpla&ccirc;i
al li: li veturas en la palacon, li komandas nepre la&ubreve; milita maniero!
Vi, Pjotr Ivanovi&ccirc;, metu vin je tiu &ccirc;i flanko, kaj vi, Pjotr Ivanovi&ccirc;,
stari&gcirc;u &ccirc;i tie. <stage>(Amba&ubreve; Pjotr Ivanovi&ccirc;-oj alkuras sur la pintoj de la
piedoj.)</stage>
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Kiel vi volas, Ammos Fjodorovi&ccirc;, sed ni devus
ion entrepreni.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Kaj kion nome?
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Nu, oni scias, kion.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>&Scirc;ovi en la manon?
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Nu jes, ekzemple &scirc;ovi en la manon.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Estas dan&gcirc;ere, diablo &gcirc;in prenu! Li faros krion:
li ja estas regna homo. Sed eble en formo de donaco de la flanko de la
nobelaro por ia monumento.
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker><p>A&ubreve; diri ekzemple: <q>Jen per la po&scirc;to alvenis mono, pri
kiu oni ne scias, al kiu &gcirc;i apartenas.</q>
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Atentu, ke li per la po&scirc;to ne forsendu vin ien
malproksimen. A&ubreve;skultu: &ccirc;i tiuj aferoj ne tiamaniere estas farataj en
bonorda regno. Kial ni tie &ccirc;i estas kvaza&ubreve; tuta eskadrono? Prezenti
sin oni devas unuope, kaj sen atestantoj fari ... nu, kion oni
bezonas, &dash; ke e&ccirc; la oreloj ne a&ubreve;du! Jen tiel oni faras en societo
bonorda! Nu, jen vi, Ammos Fjodorovi&ccirc;, komencu la unua.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Jam pli bone komencu vi! En via institucio la
eminenta vizitanto man&gcirc;etis panon.
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Pli bone estos, se tion faros Luka Luki&ccirc;, kiel
kleriganto de la junularo.
</p></sp>

<sp>
<speaker>Luka Luki&ccirc;</speaker><p>Mi ne povas, mi ne povas, sinjoroj! Mi konfesas, mi
estas tiel edukita, ke kiam ekparolas kun mi persono, kiu havas rangon
per unu grado pli altan, mia animo tuj forkuras kaj mia lango
englui&gcirc;as en koton. Ne, sinjoroj, liberigu min, mi petas, liberigu
min!
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Nu, Ammos Fjodorovi&ccirc;, krom vi ni neniun havas.
&Ccirc;e vi kun &ccirc;iu vorto kvaza&ubreve; Cicerono deflugas de la lango.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Nu, nu! Cicerono! Vidu, kion ili elpensis! Se mi
ian fojon entuziasmi&gcirc;as, parolante pri dorna hundaro a&ubreve; pri
&ccirc;ashundo...
</p></sp>

<sp>
<speaker>&Ccirc;iuj</speaker> <stage>sin premas al li.</stage> 
<p>Ne, vi ne sole pri hundoj, vi anka&ubreve; pri
la turo de Babelo bonege parolas ... Ne, Ammos Fjodorovi&ccirc;, ne forlasu
nin, estu patro por ni! ... Ne, Ammos Fjodorovi&ccirc;!
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Lasu min trankvila,
sinjoroj. <stage>(Oni a&ubreve;das pa&scirc;adon
kaj tusetadon en la &ccirc;ambro de &Hcirc;lestakov. &Ccirc;iuj konkure rapidas al la
pordo, sin pu&scirc;as kaj penas eliri; tiu a&ubreve; alia ricevas ekpremon. Oni
a&ubreve;das malla&ubreve;tajn ekkriojn:)</stage>
</p></sp>

<sp>
<speaker>Vo&ccirc;o de Bob&ccirc;inskij</speaker><p>Oj, Pjotr
Ivanovi&ccirc;, Pjotr Ivanovi&ccirc;. vi
piedpremis mian piedon.
</p></sp>

<sp>
<speaker>Vo&ccirc;o de Zemlanika</speaker><p>Lasu, sinjoroj, ke mi ne mortu sen pentofaro, &dash;
vi tute min kunepremis!
</p></sp>

<stage>(Oni a&ubreve;das ankora&ubreve; kelkajn ekkriojn: aj! aj! Fine
&ccirc;iuj sin elpu&scirc;as
kaj la &ccirc;ambro restas malplena.)
</stage>
</div>



<div type="scene" n="2">
<head>Sceno II.</head>

<stage>
			  &Hcirc;LESTAKOV, sola.
</stage>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>sola, eliras kun postdormaj
okuloj.</stage> 
<p>&Scirc;ajnas al mi, ke
mi diligente ronkis. Kie ili prenis tiajn matracojn kaj kusenegojn? Mi
e&ccirc; ek&scirc;vitis. &Scirc;ajnas al mi, ke ili hiera&ubreve; ion
sub&scirc;ovis al mi &ccirc;e la
matenman&gcirc;o, en la kapo &gcirc;is nun io frapas. Mi vidas, ke tie &ccirc;i oni
povas agrable pasigi la tempon. Mi amas gastamecon, kaj mi konfesas,
al mi pli pla&ccirc;as, ke oni estas kompleza por mi el la pura koro kaj ne
pro intereso. Kaj la filino de la urbestro estas tute ne malbela, kaj
anka&ubreve; la patrino estas tia, ke oni povus ankora&ubreve; ... Ne, mi ne scias,
sed al mi efektive pla&ccirc;as lia vivo.
</p></sp>
</div>


<div type="scene" n="3">
<head>Sceno III.</head>

<stage>
		   &Hcirc;LESTAKOV kaj AMMOS FJODOROVI&Ccirc;.
</stage>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker> <stage>enirante kaj
haltante, al si mem&dash;</stage> 
<p>Dio, mia Dio!
elportu min feli&ccirc;e; miaj genuoj tute
fleksi&gcirc;as. <stage>(La&ubreve;te, stre&ccirc;inte sin
kaj subtenante la spadon per la mano.)</stage> Mi havas la honoron prezenti
min: ju&gcirc;isto de la &ccirc;i tiea ju&gcirc;ejo, kolegia asesoro Ljapkin-Tjapkin.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Mi petas, sidi&gcirc;u. Vi do tie &ccirc;i estas ju&gcirc;isto?
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>De la jaro 1816 mi estis elektita por tri jaroj
la&ubreve; la volo de la nobelaro kaj mi da&ubreve;rigas mian oficon &gcirc;is la nuna
tempo.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Estas tamen profita afero esti ju&gcirc;isto?
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Por tri trijaraj serioj mi estas rekomendita por
la ordeno de Vladimiro de kvara grado pro aprobo de la estraro. <stage>(Al
si mem.)</stage> Kaj la mono estas en la pugno, sed la pugno estas tuta en
fajro.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ha, al mi pla&ccirc;as Vladimiro. Jen Anno de la tria grado
jam ne tiel pla&ccirc;as al mi.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker> <stage>el&scirc;ovante iom
post iom anta&ubreve;en la fermitan pugnon.
Al si mem.</stage> <p>Mia Dio! mi ne scias, kie mi sidas! Kvaza&ubreve; brulantaj
karboj estas sub mi.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kion vi tie havas en la mano?
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker> <stage>konfuzi&gcirc;inte
kaj faligante la banknotojn sur la
plankon.</stage> <p>Nenion, sinjoro.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kiel nenion? Mi vidas, ke mono elfalis el via mano.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker> <stage>tremante per la tuta
 korpo.</stage>
<p>Tute ne, sinjoro!
<stage>(Al si mem.)</stage> Ho, mia Dio! Jen mi jam estas transdonita al la ju&gcirc;o!
Oni jam alsendis veturileton, por kapti min!
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>levante la monon.</stage> 
<p>Jes, &gcirc;i estas mono.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker> <stage>al si mem.</stage> 
<p>Nu, &ccirc;io estas finita, &dash; mi pereis.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>&Ccirc;u vi scias? donu &gcirc;in al mi prunte.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker> <stage>rapide.</stage> 
<p>Certe, certe ... kun granda plezuro.
<stage>(Al si mem.)</stage> Nu, pli kura&gcirc;e, pli kura&gcirc;e! Savu min, Sankta
Di-patrino!
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Vidu, mi en la vojo tro multe elspezis: tio kaj alio ...
Cetere, mi el la bieno tuj resendos al vi la monon.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Ha, mi petas vin, kion vi diras! Jam sen tio &gcirc;i
estas tia honoro ... Kompreneble, per mia malforta povo, per
diligenteco kaj fervoro rilate la estraron ... mi penos meriti ...
<stage>(Levi&gcirc;as de la se&gcirc;o, sin stre&ccirc;as kaj tenas la manojn la&ubreve;longe de la
kruroj.)</stage> Mi ne kura&gcirc;as pli tedi vin per mia alestado. &Ccirc;u vi ne donos
ian ordonon?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kian ordonon?
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Mi volis diri, &ccirc;u vi ne donos ian ordonon al la
&ccirc;i tiea distrikta ju&gcirc;ejo?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Por kio do? Mi ja nun &gcirc;in tute ne bezonas; ne, nenion. Mi
profunde vin dankas.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker> <stage>salutante kaj
forirante, al si mem.</stage> 
<p>Nu, la urbo estas nia!
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>post la foriro de la
ju&gcirc;isto.</stage> 
<p>La ju&gcirc;isto estas bona homo!
</p></sp>
</div>


<div type="scene" n="4">
<head>Sceno IV.</head>

<stage>
    &Hcirc;LESTAKOV kaj la PO&Scirc;TESTRO, eniras stre&ccirc;i&gcirc;inte, en uniformo,
			subtenante la spadon.
</stage>


<sp>
<speaker>Po&scirc;testro</speaker><p>Mi havas la honoron min prezenti: po&scirc;testro, kortega
konsilanto &Scirc;pekin.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ha, mi vin petas! Mi tre amas agrablan societon. Sidi&gcirc;u.
Vi ja &ccirc;iam tie &ccirc;i lo&gcirc;as?
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker><p>Tute vere.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Al mi pla&ccirc;as la &ccirc;i tiea urbeto. Kompreneble, &gcirc;i ne estas
tre multehoma &dash; sed tio &ccirc;i ne estas grava. &Gcirc;i ja ne estas &ccirc;efurbo. &Ccirc;u
ne vere, &gcirc;i ja ne estas &ccirc;efurbo?
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker><p>Absolute vere.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Nur en la &ccirc;efurbo ekzistas ja bon-tono kaj ne ekzistas
provincaj anseroj. Kia estas via opinio, &ccirc;u ne vere?
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker><p>Tute vere. <stage>(Al si mem.)</stage> Li tamen tute ne estas fiera;
pri &ccirc;io li demandas.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kaj tamen ja konfesu, oni ja anka&ubreve; en malgranda urbeto
povas pasigi la vivon feli&ccirc;e?
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker><p>Tute vere.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>La&ubreve; mia opinio, kion oni bezonas? Ni bezonas nur, ke oni
nin estimu, sincere amu, &dash; &ccirc;u ne vere?
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker><p>Tute &gcirc;uste.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Mi konfesas, mi &gcirc;ojas, ke vi havas tian saman opinion,
kiel mi. Oni, kompreneble, nomos min stranga, sed mi havas tian
karakteron. <stage>(Rigardante al li en la okulojn, diras al si mem.)</stage> Nu,
mi provu peti de tiu &ccirc;i po&scirc;testro pruntedonon. <stage>(La&ubreve;te.)</stage> Kian
strangan okazon mi havis: en la vojo mi elspezis mian tutan monon. &Ccirc;u
vi ne povas doni al mi prunte tricent rublojn?
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker> <p>Kial do ne? Mi rigardos
&gcirc;in kiel la plej grandan feli&ccirc;on.
Jen, mi petas. El la tuta koro mi estas preta servi al vi.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Mi vin tre dankas. Kaj mi, mi konfesas, terure ne amas
rifuzi al mi ion en la voja&gcirc;o; kaj e&ccirc; por kio tion fari? &Ccirc;u ne vere?
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker><p>Tute
&gcirc;uste. <stage>(Levi&gcirc;as, stre&ccirc;i&gcirc;as kaj subtenas
la spadon.)</stage> Mi ne kura&gcirc;as plu tedi per mia alestado ... &Ccirc;u vi ne faros
ian rimarkigon pri la aferoj de la po&scirc;ta administrado?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ne, nenion.
</p></sp>

<stage>(La po&scirc;testro salutas kaj foriras.)</stage>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>ekfumante cigaredon.</stage> 
<p>La po&scirc;testro, &scirc;ajnas al mi, estas
anka&ubreve; tre bona homo; almena&ubreve; komplezema li estas. Mi amas tiajn
homojn.
</p></sp>
</div>



<div type="scene" n="5">
<head>Sceno V.</head>

<stage>
	    &Hcirc;LESTAKOV kaj LUKA LUKI&Ccirc;, kiu estas preska&ubreve;
       enpu&scirc;ata tra la pordo. Post li oni a&ubreve;das vo&ccirc;on preska&ubreve;
		       la&ubreve;te: <q>Kion vi timas?</q>
</stage>


<sp>
<speaker>Luka Luki&ccirc;</speaker> <stage>stre&ccirc;i&gcirc;ante kun
tremo kaj subtenante la spadon.</stage> <p> Mi
havas la honoron min prezenti: inspektoro de lernejoj, titola
konsilanto &Hcirc;lopov.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ha, mi petas! Sidi&gcirc;u,
sidi&gcirc;u! &Ccirc;u vi ne deziras
cigaredon? <stage>(Donas al li cigaredon.)</stage>
</p></sp>

<sp>
<speaker>Luka Luki&ccirc;</speaker> <stage>al si mem,
&scirc;anceli&gcirc;ante.</stage> <p>Jen vi havas! Tion &ccirc;i
mi jam tute ne atendis. &Ccirc;u preni a&ubreve; ne preni?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Prenu, prenu; &gcirc;i estas bona
cigaredo. Kompreneble, ne tia
kiel en Peterburgo. Tie, mia sinjoro, mi fumadis cigaredojn po
dudek-kvin rubloj por cento &dash; oni poste simple kisas al si la manon,
kiam oni &gcirc;in elfumis. Jen estas fajro, ekfumu. <stage>(Donas al li
kandelon.)</stage>
</p></sp>

<sp>
<speaker>Luka Luki&ccirc;</speaker> <stage>provas ekfumi kaj tute tremas.</stage>
</sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Sed ne de tiu &ccirc;i fino!
</p></sp>

<sp>
<speaker>Luka Luki&ccirc;</speaker> <stage>de timo elfaligas la
cigaredon, ekkra&ccirc;as kaj, svinginte
per la mano, diras al si mem.</stage> <p>La diablo &ccirc;ion prenu! pereigis la
malbenita timemeco!
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Mi vidas, vi ne estas amanto de cigaredoj. Kaj mi
konfesas, ili estas mia malforta flanko. Jen anka&ubreve; rilate la virinan
sekson, mi neniel povas esti indiferenta. Kiel vi? Kiaj pli pla&ccirc;as al
vi &dash; brunulinoj a&ubreve; blondulinoj?
</p></sp>

<sp>
<speaker>Luka Luki&ccirc;</speaker> <stage>estas en plena embaraso,
kion li devas respondi.</stage>
</sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ne, diru malka&scirc;e: brunulinoj a&ubreve; blondulinoj?
</p></sp>

<sp>
<speaker>Luka Luki&ccirc;</speaker><p>Mi ne kura&gcirc;as scii.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ne, ne, ne elturnu vin! Mi volas nepre ekscii vian
guston.
</p></sp>

<sp>
<speaker>Luka Luki&ccirc;</speaker><p>Mi kura&gcirc;as raporti ... <stage>(Al si mem.)</stage> Nu, mi mem ne
scias, kion mi parolas.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ha, ha! Vi ne volas diri. Certe jam ia brunulino enbatis
al vi najleton. Konfesu, &scirc;i enbatis?
</p></sp>

<sp>
<speaker>Luka Luki&ccirc;</speaker> <stage>silentas.</stage>
</sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ha, ha? Vi ru&gcirc;i&gcirc;is!
Vi vidas, vi vidas! Kial do vi ne parolas?
</p></sp>

<sp>
<speaker>Luka Luki&ccirc;</speaker><p>Mi timi&gcirc;is. Via mo&scirc; ... ekscel ... prin ... <stage>(Al si
mem.)</stage> Vendis min la malbenita lango, vendis!
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Vi timi&gcirc;is? En miaj okuloj efektive estas io, kio
inspiras senkura&gcirc;econ. Almena&ubreve; mi scias, ke neniu virino povas ilin
elteni, &ccirc;u ne vere?
</p></sp>

<sp>
<speaker>Luka Luki&ccirc;</speaker><p>Tute vere.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Jen stranga okazo min trafis: en la vojo mi elspezis
mian tutan monon. &Ccirc;u vi ne povas doni al mi prunte tricent rublojn?
</p></sp>

<sp>
<speaker>Luka Luki&ccirc;</speaker> <stage>kaptante sian po&scirc;on,
al si mem.</stage> 
<p>Nun estos bela afero,
se mi ne havas! Estas, estas! <stage>(Elprenas kaj donas tremante la
banknotojn.)</stage>
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Mi dankas vin humile.
</p></sp>

<sp>
<speaker>Luka Luki&ccirc;</speaker> <stage>stre&ccirc;i&gcirc;ante kaj
subtenante la spadon.</stage> <p>Mi
ne kura&gcirc;as plu tedi per mia alestado.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Adia&ubreve;.
</p></sp>

<sp>
<speaker>Luka Luki&ccirc;</speaker> <stage>elkuras rapide kaj diras al
si mem.</stage> 
<p>Nu, dank' al Dio! Eble li ne enrigardos en la klasojn.
</p></sp>
</div>


<div type="scene" n="6">
<head>Sceno VI.</head>

<stage>
		  &Hcirc;LESTAKOV kaj ARTEMIJ FILIPPOVI&Ccirc;,
	       stre&ccirc;i&gcirc;inte kaj subtenante la spadon.
</stage>


<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Mi havas la honoron min prezenti: kuratoro de
kadukulejoj, kortega konsilanto Zemlanika.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Bonan tagon, mi petas vin, volu sidi&gcirc;i.
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Mi havis la honoron akompani vin kaj akcepti
vin persone en la kadukulejoj konfiditaj al mia administrado.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ha, jes! mi memoras. Vi tre bone nin regalis per
matenman&gcirc;o.
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Mi &ccirc;iam estas preta fervori en servado al la
patrujo.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Mi konfesas, ke &gcirc;i estas mia malforta flanko, &dash; mi amas
bonan kuirejon. Diru, mi petas, &scirc;ajnas al mi, kvaza&ubreve; hiera&ubreve; vi estis
de iom pli malalta kresko, &ccirc;u ne vere?
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Tre povas esti. <stage>(Post kelka silento.)</stage> Mi
povas diri, ke mi nenion doma&gcirc;as kaj mi fervore plenumas mian
servadon. <stage>(Al&scirc;ovas sin pli proksime kun sia se&gcirc;o kaj parolas
malla&ubreve;te.)</stage> Jen la &ccirc;i tiea po&scirc;testro absolute nenion faras; &ccirc;iuj
aferoj estas en granda malordo: la senda&jcirc;oj estas retenataj ... volu
mem intence esplori. Anka&ubreve; la ju&gcirc;isto, kiu &jcirc;us estis anta&ubreve; mia veno,
okupas sin nur per &ccirc;asado de leporoj, en la oficejoj li tenas hundojn,
kaj lia konduto, se mi devas konfesi anta&ubreve; vi, &dash; kompreneble, pro la
utilo de la patrujo, mi devas tion &ccirc;i fari, kvankam li estas mia
parenco kaj amiko, &dash; lia konduto estas la plej kondamninda. Ekzistas
tie &ccirc;i unu bienhavanto Dob&ccirc;inskij, kiun pla&ccirc;is al vi vidi; kaj apena&ubreve;
tiu &ccirc;i Dob&ccirc;inskij ien eliras el la domo, la ju&gcirc;isto jam tie sidas &ccirc;e
lia edzino, mi povas &jcirc;uri ... kaj intence rigardu la infanojn: neniu
el ili similas Dob&ccirc;inskij-n, sed &ccirc;iuj, e&ccirc; la malgranda knabineto,
estas veraj portretoj de la ju&gcirc;isto.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kion mi a&ubreve;das! kaj mi neniel pensus, ke tiel estas.
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Jen anka&ubreve; la inspektoro de la &ccirc;i tiea lernejo
... Mi ne scias, kiel la estraro povis konfidi al li tian oficon: li
estas pli malbona ol jakobeno, kaj li inspiras al la junularo tiajn
malbontendencajn regulojn, ke estas e&ccirc; malfacile tion &ccirc;i esprimi. &Ccirc;u
vi ne ordonos, mi &ccirc;ion tion &ccirc;i raportos pli bone sur papero?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Bone, vi povas raporti e&ccirc; sur papero. Al mi estos tre
agrable. Mi iom amas en enua tempo tralegi iom amuzan ... Kiel estas
via nomo? Mi &ccirc;iam forgesas.
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Zemlanika.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ha jes! Zemlanika. Kaj kiel, diru, mi petas, &ccirc;u vi havas
infanetojn?
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Sendube! kvin; du estas jam granda&gcirc;aj.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ha, granda&gcirc;aj! Kaj kiel ili ... kiel ili tion? ...
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Tio estas, &ccirc;u ne pla&ccirc;as al vi demandi, kiel oni
ilin nomas?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Jes, kiel oni ilin nomas?
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Nikolao, Ivano, Elizabeto, Mario kaj Perpetuo.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Tre bone.
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Mi ne kura&gcirc;as tedi per mia alestado, forpreni
tempon, destinitan por sanktaj devoj ... <stage>(Salutas kaj intencas
foriri.)</stage>
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>akompanante.</stage> 
<p>Ne, nenion malhelpas. &Ccirc;i &ccirc;io estas tre
ridinda, kion vi parolis. Mi petas vin, anka&ubreve; en alia tempo ... Mi
tion &ccirc;i tre amas. <stage>(Reiras kaj malferminte la pordon, krias al la
foririnto.)</stage> He, vi! kiel oni vin ... mi &ccirc;iam forgesas, kiel estas via
nomo kaj patronomo.
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Artemij Filippovi&ccirc;.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Estu tiel bona, Artemij Filippovi&ccirc;. Stranga okazo min
trafis: en la vojo mi elspezis mian tutan monon. &Ccirc;u vi ne havas iom da
mono por pruntedoni al mi, ekzemple kvarcent rublojn?
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Mi havas.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ha, kiel bonokaze. Mi humile vin dankas.
</p></sp>
</div>


<div type="scene" n="7">
<head>Sceno VII.</head>

<stage>
		&Hcirc;LESTAKOV, BOB&Ccirc;INSKIJ kaj DOB&Ccirc;INSKIJ.
</stage>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>Mi havas la honoron prezenti min: lo&gcirc;anto de la &ccirc;i tiea
urbo, Pjotr, filo de Ivano, Bob&ccirc;inskij.
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Bienhavanto Pjotr, filo de Ivano, Dob&ccirc;inskij.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ha, sed mi vin jam vidis. &scirc;ajnas al mi, ke vi tiam
falis? Nu, kiel fartas via nazo?
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>Dank' al Dio! Ne volu maltrankvili&gcirc;i: &gcirc;i kovri&gcirc;is, tute
kovri&gcirc;is.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Estas bone, ke &gcirc;i kovri&gcirc;is. Mi &gcirc;ojas ... <stage>(Subite kaj
abrupte.)</stage> Monon vi ne havas?
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Monon? Kiel monon?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Pruntedoni ekzemple mil rublojn.
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>Tian sumon, per Dio, mi ne havas. &Ccirc;u
ne havas vi, Pjotr Ivanovi&ccirc;?
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Kun mi, mi ne havas, &ccirc;ar mia mono, se vi scias, estas
deponita en la oficejo de la komuna prizorgado.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Nu, se vi ne havas mil, mi petas cent rublojn.
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker> <stage>ser&ccirc;ante en la
po&scirc;oj.</stage> 
<p>&Ccirc;u vi, Pjotr Ivanovi&ccirc;,
ne havas cent rublojn? Mi havas nur kvardek per banknotoj.
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker> <stage>rigardante en la
paperujon.</stage> 
<p>Mi havas entute nur dudek-kvin rublojn.
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>Sed vi ser&ccirc;u pli bone,
Pjotr Ivanovi&ccirc;! Mi scias, vi
havas tie en la po&scirc;o de la dekstra flanko tra&scirc;iron, kaj la mono
kredeble iel enfalis en la tra&scirc;iron.
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Ne, kredu al mi, anka&ubreve; en la tra&scirc;iro ne estas.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Nu, tute egale. Mi ja nur simple tiel diris. Bone, estu
sesdek-kvin rubloj ... Tute egale. <stage>(Li prenas la monon.)</stage>
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Mi kura&gcirc;as peti vin pri unu tre delikata cirkonstanco.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Pri kio?
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Afero de tre delikata eco: mia plej maljuna filo, volu
vidi, estas naskita de mi ankora&ubreve; anta&ubreve; la edzi&gcirc;o.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Jes?
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Tio estas, oni nur tiel diras, sed efektive mi naskis
lin tute tiel kvaza&ubreve; en edzeco, kaj &ccirc;ion tion mi poste dece fortikigis
per le&gcirc;a ligo de edzeco. Sekve, volu vidi, mi volas, ke li nun estu
jam tute, tio estas mia le&gcirc;a filo, kaj ke li estu nomata tiel, kiel
mi, Dob&ccirc;inskij.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Bone, li estu nomata; mi konsentas.
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Mi e&ccirc; ne maltrankviligus vin, sed estas doma&gcirc;e pro liaj
kapabloj. La bubo estas tia ... li donas grandajn esperojn: parkere li
rakontas diversajn versa&jcirc;ojn, kaj se li ie trovas tran&ccirc;ileton, li tuj
faras malgrandan dro&scirc;keton tiel arte, kiel artifikisto. Jen anka&ubreve;
Pjotr Ivanovi&ccirc; scias.
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>Jes, grandajn kapablojn li havas.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Bone, bone! Mi zorgos pri tio &ccirc;i, mi parolos ... mi
esperas ... &ccirc;io &ccirc;i tio estos farita, jes, jes ... <stage>(Turnante sin al
Bob&ccirc;inskij.)</stage> &Ccirc;u vi ne havas anka&ubreve; ion por diri al mi?
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>Certe, mi havas tre humilegan peton.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Nome kion, pri kio?
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>Mi petas vin plej humile, kiam vi veturos Peterburgon,
diru tie al &ccirc;iuj diversaj eminentuloj, senatanoj kaj admiraloj, ke jen
via Ekscelenco, a&ubreve; Princa Mo&scirc;to, en tiu kaj tiu urbo lo&gcirc;as Pjotr
Ivanovi&ccirc; Bob&ccirc;inskij. Simple tiel diru: lo&gcirc;as Pjotr Ivanovi&ccirc;
Bob&ccirc;inskij.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Tre bone.
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>Kaj se iel vi havos okazon al la regnestro, tiam vi
anka&ubreve; al la regnestro diru, ke jen via Imperiestra Mo&scirc;to, en tiu kaj
tiu urbo lo&gcirc;as Pjotr Ivanovi&ccirc; Bob&ccirc;inskij.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Tre bone.
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Pardonu, ke ni tiel tedis vin per nia alestado.
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>Pardonu, ke ni tiel tedis vin per nia alestado.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Nenio grava, nenio grava! Al mi estas tre agrable.
<stage>(Elakompanas ilin.)</stage>
</p></sp>
</div>



<div type="scene" n="8">
<head>Sceno VIII.</head>

<stage>
			  &Hcirc;LESTAKOV, sola.
</stage>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>sola.</stage> 
<p>Tie &ccirc;i estas multe da oficistoj. &scirc;ajnas al mi
tamen, ke ili min prenas por regna homo. Kredeble mi hiera&ubreve; ek&scirc;utis al
ili iom da polvo en la okulojn. Kia malsa&gcirc;ularo! Mi ekskribos pri &ccirc;io
al Trjapi&ccirc;kin en Peterburgo: li skribadas artikoletojn, &dash; nu, li ilin
bone prifrapu per la plumo. He, Osip, donu al mi paperon kaj inkon!
<stage>(Osip enrigardas tra la pordo kaj diras: <q>Tuj</q>.)</stage> Kaj certe, se iu
trafos sur la denton de Trjapi&ccirc;kin, &dash; tiam gardu vin: pro sprita
vorto li e&ccirc; propran patron ne indulgus, kaj monon li anka&ubreve; amas.
Cetere, &ccirc;i tiuj oficistoj estas bonaj homoj; &gcirc;i estas de ilia flanko
bona trajto, ke ili donis al mi prunte. Mi intence trarigardos, kiom
da mono mi havas. Jen de la ju&gcirc;isto tricent; jen de la po&scirc;testro
tricent, sescent, sepcent, okcent ... &dash; kia malpura banknoto! &dash;
okcent, na&ubreve;cent ... Oho! transpa&scirc;as milon ... Nu, venu nun, kapitano,
mi volus vin trafi nun! ni rigardu, kiu kiun batos!
</p></sp>
</div>



<div type="scene" n="9">
<head>Sceno IX.</head>

<stage>
	      &Hcirc;LESTAKOV kaj OSIP, kun inko kaj papero.
</stage>


<sp>
<speaker>&Hcirc;lestakov</speaker><p>Nu, kiel? vi vidas, malsa&gcirc;ulo, kiel oni min regalas kaj
akceptas? <stage>(Komencas skribi.)</stage>
</p></sp>

<sp>
<speaker>Osip</speaker><p>Jes, dank' al Dio. Sed vi scias, Ivan Aleksandrovi&ccirc;, kion mi
diros al vi?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kion do?
</p></sp>

<sp>
<speaker>Osip</speaker><p>Forveturu de &ccirc;i tie! Per Dio, estas jam tempo.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>skribas.</stage> 
<p>Jen sensenca&jcirc;o! Por kio?
</p></sp>

<sp>
<speaker>Osip</speaker><p>Iale. Lasu ilin &ccirc;iujn al Dio! Vi amuzi&gcirc;is tie &ccirc;i du tagojn,
&dash; nu, estas sufi&ccirc;e. Por kio ligi&gcirc;i kun ili por longe? Kra&ccirc;u sur ilin!
Oni ne povas anta&ubreve;vidi: eble iu alia alveturos ... Per Dio, Ivan
Aleksandrovi&ccirc;! Kaj &ccirc;evalojn ili tie &ccirc;i havas tre bonajn, &dash; ni tiel
bonege ekruli&gcirc;us!. ..
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>skribas.</stage> 
<p>Ne, mi volas ankora&ubreve; iom lo&gcirc;i &ccirc;i tie. Ni lasu
&gcirc;is morga&ubreve;.
</p></sp>

<sp>
<speaker>Osip</speaker><p>Kial morga&ubreve;! Per Dio, ni forveturu, Ivan Aleksandrovi&ccirc;!
Kvankam oni akceptas vin kun grandaj honoroj, tamen vidu, estas pli
bone forveturi plej balda&ubreve;e; kredu al mi, oni ja prenis vin por iu
alia ... Kaj anka&ubreve; la patro koleros, ke vi tiel longe restis en la
vojo. Kredu al mi, ni ja tiel bonege ekruli&gcirc;us! Kaj &ccirc;evalojn oni donus
tie &ccirc;i bonegajn.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>skribas.</stage> 
<p>Nu, bone. Forportu nur anta&ubreve;e tiun &ccirc;i
leteron; se vi volas, prenu samtempe anka&ubreve; po&scirc;toveturan bileton. Sed
por tio rigardu, ke la &ccirc;evaloj estu bonaj! Al la veturigistoj diru, ke
mi donados po rublo, ke ili ruligu min kiel kortegan kurieron kaj ili
kantu kantojn! <stage>(Da&ubreve;rigas skribi.)</stage> Mi prezentas al mi, Trjapi&ccirc;kin
mortos de ridado ...
</p></sp>

<sp>
<speaker>Osip</speaker><p>Mi sendos, sinjoro, la leteron per &ccirc;i tiea servanto, kaj mi
mem pli bone enpakos viajn a&jcirc;ojn, por ke tempo ne estu vane perdata.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>skribas.</stage> 
<p>Bone, alportu nur kandelon.
</p></sp>

<sp>
<speaker>Osip</speaker> <stage>eliras kaj parolas malanta&ubreve; la
scenejo.</stage> 
<p>He, a&ubreve;skultu, mia
kara! Forportu la leteron al la po&scirc;to kaj diru al la po&scirc;testro, ke li
akceptu sen mono, kaj diru, ke oni tuj alvenigu al la sinjoro la plej
bonan tri&ccirc;evalan veturilon, kurieran; kaj la koston de veturado, diru,
la sinjoro ne pagas: la veturado, diru. estas regnokasa. Kaj ke &ccirc;io
fari&gcirc;u plej rapide, &ccirc;ar alie, diru, la sinjoro koleros. Atendu,
ankora&ubreve; la letero ne estas preta.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>da&ubreve;rigas
skribi.</stage> 
<p>Estus interese scii, kie li nun lo&gcirc;as
&dash; en la strato Po&scirc;toficeja a&ubreve; en la Goro&hcirc;ova?
Li ja anka&ubreve; amas ofte
&scirc;an&gcirc;i la lo&gcirc;ejojn kaj ne pagi. Mi adresos divenprove strato
Po&scirc;toficeja. <stage>(Faldas la leteron kaj surskribas.)</stage>
</p></sp>

<stage>
Osip alportas kandelon, &Hcirc;lestakov
sigelas. Oni a&ubreve;das la vo&ccirc;on de
Der&jcirc;imorda: <q>&dash; Kien vi vin &scirc;ovas, barbulo? Oni diras al vi, ke estas
ordonite neniun lasi!</q></stage>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>donas al Osip la
leteron.</stage> 
<p>Prenu, forportu.
</p></sp>

<sp>
<speaker>Vo&ccirc;oj de komercistoj</speaker><p>Lasu nin, nia kara! Vi ne povas ne lasi: ni
venis pro serioza afero.
</p></sp>

<sp>
<speaker>Vo&ccirc;o de Der&jcirc;imorda</speaker><p>For, for! Li ne akceptas, li dormas. <stage>(La bruo
pligrandi&gcirc;as.)</stage>
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kio tie estas, Osip? Rigardu, pro kio estas la bruo.
</p></sp>

<sp>
<speaker>Osip</speaker> <stage>rigardante tra la Jenestro.</stage> 
<p>Iaj komercistoj volas eniri,
sed la policano ilin ne lasas. Ili svingas per paperoj: kredeble ili
vin volas vidi.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>alirante al la
fenestro.</stage> 
<p>Kion vi deziras, miaj karaj?
</p></sp>

<sp>
<speaker>Vo&ccirc;o de komercistoj</speaker><p>Al via afabla mo&scirc;to ni volas nin turni.
Ordonu, reganto nia, akcepti petoskribon.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Enlasu ilin, enlasu! Ili venu. Osip, diru al ili, ke ili
venu. <stage>(Osip foriras.)</stage>
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>akceptas tra la fenestro petoskribojn, disvolvas unu el
ili kaj legas.</stage> <p><q>Al lia altamo&scirc;ta ekscelenca mo&scirc;ta sinjoro
financestro, de la komercisto Abdulin ...</q> Diablo scias, kion li
skribis: e&ccirc; ne ekzistas tia titolo!
</p></sp>
</div>


<div type="scene" n="10">
<head>Sceno X.</head>

<stage>
	  &Hcirc;LESTAKOV kaj KOMERCISTOJ, kun korbo da vino kaj
		       kun konusoj da sukero.
</stage>


<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kio estas al vi, miaj karaj?
</p></sp>

<sp>
<speaker>Komercistoj</speaker><p>Kun plej humila peto ni venas al via afabla mo&scirc;to.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kaj kion vi deziras?
</p></sp>

<sp>
<speaker>Komercistoj</speaker><p>Ne pereigu nin, reganto nia! Maljusteco estas farata
al ni tute sen ia ka&ubreve;zo.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>De kiu?
</p></sp>

<sp>
<speaker>Unu el la komercistoj</speaker><p>Nu, &ccirc;io de la &ccirc;i tiea urbestro. Tia
urbestro, ho, reganto mia, neniam ankora&ubreve; ekzistis en la mondo. Tiajn
ofendojn li faras, ke e&ccirc; priskribi ne estas eble. Per sen&ccirc;esa
enlo&gcirc;igado de soldatoj li tute nin elturmentis, ni ne scias jam kiel
nin savi. Ne la&ubreve; decaj agoj li agas. Li ekkaptas per la barbo kaj
diras: <q>Ha, vi, tataro!</q> Per Dio! Nu, se ni, por tiel diri, ne farus
decan respekton al li, &dash; sed ni ja &ccirc;iam plenumas la ordon: kion oni
devas doni por vesto al lia edzino kaj filino, &dash; ni kontra&ubreve; tio ne
disputas. Sed ne, vidu, al li &ccirc;io &ccirc;i tio ne sufi&ccirc;as, &dash; per Dio! Li
venas en la magazenon, kaj kion li trovas, li &ccirc;ion prenas. Li ekvidas
pecon da drapo, li tuj diras: <q>He, mia kara, tio &ccirc;i estas bona drapo:
forportu &gcirc;in al mi.</q> Kaj ni vole-ne-vole portas, kaj la peco ja
enhavas &ccirc;irka&ubreve; kvindek ar&scirc;inojn.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>&Ccirc;u vere! Ha, kia fripono li do estas!
</p></sp>

<sp>
<speaker>Komercistoj</speaker><p>Per Dio! Tian urbestron neniu memoras, simple ni devas
&ccirc;ion ka&scirc;i en la magazeno, kiam ni lin ekvidas. Tio estas ne sole, por
tiel diri, ian delikata&jcirc;on, sed e&ccirc; &ccirc;ian abomena&jcirc;on, li prenas:
sekigitaj prunoj, kiuj jam de sep jaroj ku&scirc;as en la barelo, &ccirc;e mi e&ccirc;
komizo &gcirc;in ne volus man&gcirc;i, &dash; kaj li la tutan.manon tien en&scirc;ovas. Lia
nomfesto estas en la tago de la sankta Antono, kaj &scirc;ajnas al ni, ni
tiam portas jam al li en granda amaso &ccirc;ion, kion oni nur povas, nenio
mankas al li; sed ne, donu al li ankora&ubreve;, li diras ke anka&ubreve; la tago de
la sankta Onufrio estas lia nomfesto. Kion fari? Anka&ubreve; en la Onufria
tago ni portas.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Sed tio &ccirc;i ja estas simple rabisto!
</p></sp>

<sp>
<speaker>Komercistoj</speaker><p>Per Dio, vere. Kaj provu nur diri unu vorton de
protesto, li tuj sendos al vi en vian domon tutan regimenton por
enlo&gcirc;igi. Kaj se vi nur per io lin kolerigis, li ordonas fermi la
pordon: <q>Mi vin, &dash; li diras, &dash; ne submetos, &dash; li diras, &dash; al korpa
puno a&ubreve; al torturo: tion &ccirc;i, &dash; li diras,&dash; la le&gcirc;o malpermesas, sed
jen, mia kara, vi man&gcirc;os &ccirc;e mi haringon!</q>
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ha, kia malnoblulo! Sed por tio &ccirc;i li devas ja esti
sendita rekte Siberion.
</p></sp>

<sp>
<speaker>Komercistoj</speaker><p>Nu, kien ajn via afabla mo&scirc;to lin forsendos &dash; &ccirc;io
estos bona, nur, por tiel diri, pli malproksimen de ni. Ne rifuzu, nia
patro, akcepti nian regalon de bondeziro: ni salutas vin per iom da
sukero kaj per korbeto da vino.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ne, vi tion &ccirc;i ne pensu; mi prenas absolute neniajn
suba&ccirc;etojn. Jen ekzemple, se vi proponus al mi prunte tri centojn da
rubloj, &dash; nu, tio estus tute alia afero: preni prunte mi povas.
</p></sp>

<sp>
<speaker>Komercistoj</speaker><p>Kun plezuro, nia patro! <stage>(Ili elprenas monon.)</stage> Sed
kio estas tricent! jam pli bone prenu kvincent, nur helpu.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Bone: prunte &dash; mi nenion diros, mi prenos.
</p></sp>

<sp>
<speaker>Komercistoj</speaker> <stage>transdonas al li sur
ar&gcirc;enta pleto la monon.</stage> 
<p>Nu, faru al ni la komplezon, prenu jam anka&ubreve; la pleteton.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Bone, mi povas preni anka&ubreve; la pleton.
</p></sp>

<sp>
<speaker>Komercistoj</speaker> <stage>salutante.</stage> 
<p>Nu, volu preni jam kune anka&ubreve; iom da sukero.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ho, ne, suba&ccirc;etojn mi prenas neniajn...
</p></sp>

<sp>
<speaker>Osip</speaker><p>Via mo&scirc;to! kial vi ne prenas? Prenu! En la vojo &ccirc;io ta&ubreve;gos.
Donu la konusojn kaj la korbeton. Donu &ccirc;ion, &ccirc;io estos utila. Kio tie
estas? &scirc;nureto? Donu anka&ubreve; la &scirc;nureton, &dash; en la vojo anka&ubreve; &scirc;nureto
estos utila; se la veturileto ie rompi&gcirc;os a&ubreve; io simila, oni povos
ligi.
</p></sp>

<sp>
<speaker>Komercistoj</speaker><p>Faru do jam tian favoron, via grafa mo&scirc;to! Se jam vi,
por tiel diri, ne helpos en nia peto, tiam ni jam ne scias, kion fari;
restos al ni nur pendigi nin.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Nepre, nepre! Mi penos. <stage>(La komercistoj foriras.)</stage>
</p></sp>

<sp>
<speaker>Vo&ccirc;o de virino</speaker><p>Ne, vi ne havas la rajton ne allasi min! Mi plendos
kontra&ubreve; vi al li mem. Vi ne pu&scirc;u tiel dolore!
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kiu tie estas? <stage>(Aliras al la fenestro.)</stage> Kion vi
deziras, mia virino?
</p></sp>

<sp>
<speaker>Vo&ccirc;oj de du virinoj</speaker><p>Vian favoron mi petas, patro mia. Ordonu
a&ubreve;skulti min, reganto mia.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>tra la fenestro.</stage> 
<p>Enlasu &scirc;in.</p>
</sp>
</div>



<div type="scene" n="11">
<head>Sceno XI.</head>

<stage>
	    &Hcirc;LESTAKOV, SERURISTEDZINO kaj SUBOFICIREDZINO
</stage>

<sp>
<speaker>Seruristedzino</speaker> <stage>salutante &gcirc;is la
 planko.</stage> 
<p>Favoron mi petas...</p></sp>

<sp>
<speaker>Suboficiredzino</speaker><p>Favoron mi petas...
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Sed kiaj virinoj vi estas?
</p></sp>

<sp>
<speaker>Suboficiredzino</speaker><p>Suboficira edzino Ivanova.
</p></sp>

<sp>
<speaker>Seruristedzino</speaker><p>Seruristedzino, &ccirc;i tiea urbanino, Fevronja Petrova
Po&scirc;ljopkina, mia patro...
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Haltu, anta&ubreve;e unu parolu. Kion vi bezonas?
</p></sp>

<sp>
<speaker>Seruristedzino</speaker><p>Favoron vian mi petas, kontra&ubreve; la urbestro mi
alportas mian plej humilan peton! Dio donu al li &ccirc;ian eblan malbonon!
Nek liaj infanoj, nek li, fripono, nek liaj onkloj, nek liaj onklinoj
havu en io ian profiton!
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kio estas?
</p></sp>

<sp>
<speaker>Seruristedzino</speaker><p>Li ja ordonis preni mian edzon en la soldataron,
kvankam tute ne estis nia vico, &dash; tia fripono! e&ccirc; la&ubreve; la le&gcirc;o ne
estas permesite: li estas ja edzigita.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kiel do li povis tion &ccirc;i fari?
</p></sp>

<sp>
<speaker>Seruristedzino</speaker><p>Li faris, fripono, li faris, &dash; Dio lin batu en tiu
mondo kaj en &ccirc;i tiu! ke li, se li havas onklinon, anka&ubreve; al la onklino
venu &ccirc;ia malbono, kaj se lia patro vivas, anka&ubreve; la patro, kanajlo,
mortu kiel hundo a&ubreve; sufoki&gcirc;u por &ccirc;iam, fripono malbenita! Oni devis
preni la filon de la tajloro, li ja estis anka&ubreve; drinkemulo, sed la
gepatroj donis ri&ccirc;an donacon, tiam li alkro&ccirc;i&gcirc;is al la filo de la
komercistino Pantelejeva, sed Pantelejeva anka&ubreve; sendis al lia edzino
tri pecojn da tolo, &dash; tiam li turnis sin al mi. <q>Por kio, &dash; li
diras, &dash; vi bezonas edzon? li jam ne ta&ubreve;gas por vi.</q> Sed tion mi
scias, &ccirc;u li ta&ubreve;gas a&ubreve; ne ta&ubreve;gas; &gcirc;i estas mia afero, fripono
malbenita! <q>Li estas, &dash; li diras, &dash; &scirc;telisto; kvankam li nun ne
&scirc;telis, sed tute egale, &dash; li diras, &dash; li poste &scirc;telos, oni lin anka&ubreve;
sen tio en la venonta jaro prenos en la soldataron.</q> Sed mi, kiel mi
povas esti sen edzo, fripono malbenita! Mi estas malforta homo, vi
malnoblulo tiela! Via tuta parencaro neniam vidu la lumon de Dio! kaj
se vi havas bopatrinon, tiam anka&ubreve; la bopatrino...
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Bone, bone. Nu, kaj vi? <stage>(Elkondukas la maljunulinon.)</stage>
</p></sp>

<sp>
<speaker>Seruristedzino</speaker> <stage>forirante.</stage> <p>Ne
forgesu, nia patro! Estu favora!
</p></sp>

<sp>
<speaker>Suboficiredzino</speaker><p>Kontra&ubreve; la urbestro mi venis, patro mia...
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Nu, kio, pri kio? Diru en mallongaj vortoj.
</p></sp>

<sp>
<speaker>Suboficiredzino</speaker><p>Li vergis min, patro mia!
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kiel?
</p></sp>

<sp>
<speaker>Suboficiredzino</speaker><p>Per eraro, mia patro! Niaj virinoj en la bazaro
interbati&gcirc;is, sed la polico venis tro malfrue, tiam &gcirc;i kaptis min, kaj
&gcirc;i tiel min regalis per vergoj, ke mi du tagojn ne povis sidi.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kion do oni povas nun fari?
</p></sp>

<sp>
<speaker>Suboficiredzino</speaker><p>Fari oni kompreneble nenion povas. Sed por la
eraro ordonu, ke li pagu punmonon. For&jcirc;eti mem mian feli&ccirc;on mi ja ne
bezonas, kaj mono estas nun por mi tre utila.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Bone, bone! Iru, iru! Mi faros disponon. <stage>(Tra la
fenestro en&scirc;ovi&gcirc;as manoj kun petoskriboj.)</stage> Nu, kiu tie estas ankora&ubreve;?
<stage>(Aliras al la fenestro.)</stage> Mi ne volas, mi ne volas! Ne estas bezone,
ne bezone! <stage>(Forirante.)</stage> Ili jam tro tedis min, diablo ilin prenu! Ne
enlasu, Osip!
</p></sp>

<sp>
<speaker>Osip</speaker> <stage>krias tra la fenestro.</stage> 
<p>For, for! Nun ne estas tempo, venu
morga&ubreve;! <stage>(La pordo malfermi&gcirc;as kaj el tie elstari&gcirc;as ia figuro en
frisa supervesto, kun nerazita barbo, &scirc;veli&gcirc;inta lipo kaj &ccirc;irka&ubreve;ligita
vango; post &gcirc;i en la perspektivo montri&gcirc;as kelkaj aliaj.)</stage>
</p></sp>

<sp>
<speaker>Osip</speaker><p>For, for! Kien vi vin &scirc;ovas? <stage>(Li apogas sin kontra&ubreve; la unua
per la manoj al lia ventro kaj elpu&scirc;igas sin kune kun li en la
vestiblon, pu&scirc;ferminte post si la pordon.)</stage>
</p></sp>
</div>


<div type="scene" n="12">
<head>Sceno XII.</head>
<stage>
		    &Hcirc;LESTAKOV kaj MARJA ANTONOVNA.
</stage>

<sp>
<speaker>Marja Antonovna</speaker><p>Ha!
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kial vi tiel ektimis, sinjorino?
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Ne, mi ne ektimis.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>pozante.</stage>
<p>Mi petas vin, sinjorino, al mi estas tre
agrable, ke vi prenis min por tia homo, kiu ... &Ccirc;u mi povas kura&gcirc;i
demandi vin, kien vi intencis iri?
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Certe, mi nenien iris.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kial do ekzemple vi nenien iris?
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Mi pensis, eble &ccirc;i tie estas la patrino...
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ne, mi volus scii, kial vi nenien iris? Marja Antonovna.
&dash; Mi malhelpis vin. Vi estis okupata de gravaj aferoj.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>pozante.</stage> 
<p>Sed viaj okuloj estas pli bonaj ol gravaj
aferoj ... Vi neniel povas malhelpi min, en nenia maniero; kontra&ubreve;e,
vi povas fari plezuron.
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Vi parolas en maniero &ccirc;efurba.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Por tia bela persono, kiel vi, &ccirc;u mi povas kura&gcirc;i esti
tiel feli&ccirc;a kaj proponi al vi se&gcirc;on? Sed ne, al vi decas ne se&gcirc;o, sed
trono.
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Efektive, mi ne scias ... mi tiel bezonis iri.
<stage>(Sidi&gcirc;as.)</stage>
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kian belan tuketon vi havas!
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Vi estas mokisto, vi deziras nur moki
provincanojn.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kiel mi dezirus, sinjorino, esti via tuketo, por
&ccirc;irka&ubreve;preni vian lilian koleton.
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Mi tute ne komprenas, pri kio vi parolas: ia tuketo
... Kia stranga vetero estas hodia&ubreve;.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Sed viaj lipetoj, sinjorino, estas pli bonaj ol &ccirc;iu
vetero.
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Vi &ccirc;iam parolas ion tian ... Mi petus vin, ke vi
pli bone skribu al mi pro memoro iajn versojn en la albumon. Vi
kredeble scias multe da ili.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Por vi, sinjorino, &ccirc;ion, kion vi volas. Postulu, kiajn
versojn vi deziras?
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Iajn tiajn bonajn, novajn.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Nu, kia grava&jcirc;o estas versoj! Mi scias multe da ili.
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Nu, diru do, kiajn do vi skribos al mi?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Sed por kio diri? Mi ja sen tio ilin scias.
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Mi ilin tre amas...
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Sed mi havas multe da ili kaj plej diversajn. Nu,
ekzemple, mi skribos al vi jenon: <q>Vi, homo multe suferanta, ne plendu
vane kontra&ubreve; Dio! ...</q> a&ubreve;, anka&ubreve; aliajn ... nun mi ne povas ilin
rememori; cetere, &ccirc;io estas ne grava. Pli bone mi anstata&ubreve; tio
prezentos al vi mian amon, kiu de via rigardo ... <stage>(Li al&scirc;ovas la
se&gcirc;on.)</stage>
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Amo! Mi ne komprenas amon ... Mi neniam e&ccirc; sciis,
kio ... amo ... <stage>(De&scirc;ovas la se&gcirc;on.)</stage>
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kial do vi de&scirc;ovas vian se&gcirc;on? Al ni estos pli bone sidi
proksime unu de la alia.
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker> <stage>de&scirc;ovante sin.</stage>
<p>Kial do proksime? Egale estos se malproksime.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>al&scirc;ovante sin.</stage> 
<p>Kial do malproksime? Egale estos se
proksime.
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker> <stage>de&scirc;ovante sin.</stage> <p>Sed por kio do?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>al&scirc;ovante sin.</stage> 
<p>Sed &gcirc;i ja nur &scirc;ajnas al vi, ke estas
proksime; vi imagu al vi, ke estas malproksime. Kiel mi estus feli&ccirc;a,
sinjorino, se mi povus premi vin en miaj brakoj.
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker> <stage>rigardas al la fenestro.</stage><p>Kio &gcirc;i tie estas,
kvaza&ubreve; preterflugis? Pigo a&ubreve; ia alia birdo?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>kisas &scirc;in sur la &scirc;ultro kaj rigardas al la fenestro.</stage><p>&Gcirc;i
estas pigo.
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker> <stage>levi&gcirc;as kun indigno.</stage><p>Ne, tio &ccirc;i estas jam tro
... Tia aroganteco! ...
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>retenante &scirc;in.</stage><p>Pardonu, sinjorino, mi faris tion &ccirc;i de
amo, efektive de amo.
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Vi rigardas min kiel tian provincaninon ...
<stage>(Penegas foriri.)</stage>
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>plue retenante &scirc;in.</stage><p>De amo, kredu al mi, ke de amo. Mi
nur simple &scirc;ercis: Marja Antonovna, ne koleru! Mi estas preta sur la
genuoj peti pardonon de vi. <stage>(Metas sin genue.)</stage> Pardonu do, pardonu!
Vi vidas, mi estas genue!
</p></sp>
</div>


<div type="scene" n="13">
<head>Sceno XIII.</head>

<stage>
		    La SAMAJ kaj ANNA ANDREJEVNA.
</stage>

<sp>
<speaker>Anna Andrejevna</speaker> <stage>ekvidinte &Hcirc;lestakovon genue.</stage><p>Ha kia pasa&jcirc;o!
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>levi&gcirc;ante.</stage><p>Ha, diablo prenu!
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker> <stage>al la filino.</stage><p>Kion tio &ccirc;i signifas, sinjorino?
Kiaj agoj tio &ccirc;i estas?
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Mi, patrineto...
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Iru for de &ccirc;i tie! Vi a&ubreve;das? for, for! Ne kura&gcirc;u
e&ccirc; montri vin al miaj okuloj. <stage>(Marja Antonovna foriras kun larmoj.)</stage>
Pardonu, mi konfesas, mi estas tiel mirigita...
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>al si mem.</stage><p>Kaj &scirc;i anka&ubreve; estas tre apetita, tute ne
malbela. <stage>(Metas sin genue.)</stage> Sinjorino, vi vidas, mi brulas de amo.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Kiel, vi estas genue? Ha, levi&gcirc;u, levi&gcirc;u! Tie &ccirc;i
la planko estas tute ne pura.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ne, genue, nepre genue, mi volas scii, kion la sorto
donas al mi, vivon a&ubreve; morton.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Sed, permesu, mi ne komprenas ankora&ubreve; plene la
signifon de la vortoj. Se mi ne eraras, vi faras deklaracion pri mia
filino?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ne, mi amas vin mem. Mia vivo estas sur hareto. Se vi ne
kronos mian konstantan amon, tiam mi ne valoros la teran ekzistadon.
Kun flamo en la brusto mi petas vian manon.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Sed permesu rimarkigi: mi estas en certa grado ...
mi estas edzinigita.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Tio &ccirc;i nenion faras? Por la amo ne ekzistas diferenco;
e&ccirc; Karamzin diris: <q>La le&gcirc;oj kondamnas.</q> Ni foriros sub la ombron de
riveretoj ... Vian manon, vian manon mi petas.
</p></sp>
</div>


<div type="scene" n="14">
<head>Sceno XIV.</head>

<stage>
	   La SAMAJ kaj MARJA ANTONOVNA, subite enkuras.
</stage>


<sp>
<speaker>Marja Antonovna</speaker><p>Panjo, pa&ccirc;jo diris, ke vi ... <stage>(Ekvidinte
&Hcirc;lestakovon genue, ekkrias.)</stage> Ha, kia pasa&jcirc;o!
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Nu, kion vi bezonas? Por kio? Kial? Kia
facilanimeco! Subite enkuris kiel haladzi&gcirc;inta katino. Nu, kion
mirindan vi trovis? Nu, kio venis al vi en la kapon? Efektive, kiel ia
trijara infano. Oni ne kredus, ne kredus, tute ne kredus, ke &scirc;i havas
jam la a&gcirc;on de dekok jaroj. Mi ne scias, kiam vi estos pli sa&gcirc;a, kiam
vi kondutos, kiel decas al bonedukita fra&ubreve;lino, kiam vi scios, kio
estas bonaj reguloj kaj seriozeco en la agado.
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker> <stage>kun larmoj.</stage><p>Mi ... kredu al mi, panjo ... mi ne
sciis ...
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>&Ccirc;e vi &ccirc;iam ia trablova vento promenadas en la
kapo; vi prenas ekzemplon de la filinoj de Ljapkin-Tjapkin. Kion vi
rigardas ilin? Vi ne bezonas rigardi ilin. Vi havas ekzemplojn aliajn
&dash; anta&ubreve; vi estas via patrino. Jen tiajn ekzemplojn vi devas sekvi.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker> <stage>kaptante la manon de la filino.</stage><p>Anna Andrejevna, ne
kontra&ubreve;i&gcirc;u al nia feli&ccirc;o, benu la konstantan amon!
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker> <stage>kun mirego.</stage><p>Sekve &scirc;i estas la objekto de via ...
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Decidu: vivo a&ubreve; morto?
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Nu, jen vi vidas, malsa&gcirc;ulino, vi vidas: pro vi
tia abomena&jcirc;o, la gasto afable staris genue; kaj vi subite enkuris,
kiel frenezulino. Nu, jen, efektive vi meritas, ke mi intence rifuzu:
vi ne valoras tian feli&ccirc;on.
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Mi jam ne faros, panjo, mi jam plu ne faros.
</p></sp>
</div>


<div type="scene" n="15">
<head>Sceno XV.</head>

<stage>
       la SAMAJ kaj la URBESTRO, enkuras, malfacile spirante.
</stage>

<sp>
<speaker>Urbestro</speaker><p>Ekscelenco! Ne pereigu min!
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Kio estas al vi?
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>us la komercistoj plendis al via ekscelenco. Mi certigas
vin per mia honoro, ne estas vera e&ccirc; duono de tio, kion ili diras. Ili
mem trompas kaj prifriponas la popolon. La suboficiredzino mensogis
anka&ubreve; al vi, kvaza&ubreve; mi &scirc;in elvergis; &scirc;i mensogas, per Dio, &scirc;i
mensogas. &Scirc;i mem sin elvergis.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Al la diablo la suboficiredzinon; ne pri &scirc;i mi nun
pensas!
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Ne kredu, ne kredu! Ili estas tiaj mensogistoj... al ili
e&ccirc; malgranda infano ne kredas. Ili jam en la tuta urbo estas konataj
kiel mensogistoj. Kaj pri friponeco mi kura&gcirc;as raporti al vi: ili
estas tiaj friponoj, kiajn la mondo neniam ankora&ubreve; naskis.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>&Ccirc;u vi scias, kian grandan honoron faras al ni Ivan
Aleksandrovi&ccirc;? Li petas la manon de nia filino.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Haltu, haltu!... Vi frenezi&gcirc;is, mia kara! Ne koleru, via
generala mo&scirc;to, &dash; &scirc;i havas ne tute normalan cerbon: tia sama estis
anka&ubreve; &scirc;ia patrino.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Sed mi efektive petas la manon. Mi enami&gcirc;is.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Mi ne povas kredi, via generala mo&scirc;to!
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Sed oni ja diras al vi!
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Mi diras al vi sen&scirc;erce ... Mi povas frenezi&gcirc;i de
amo.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Mi ne arogas al mi kredi, mi ne valoras tian honoron.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Sed se vi ne konsentos doni al mi la manon de Marja
Antonovna, tiam mi estas preta fari diablo scias kion ...
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Mi ne povas kredi: pla&ccirc;as al vi &scirc;erci, via generala
mo&scirc;to!
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Ha, kia &scirc;tipo, efektive! Sed se oni ripetas al vi?
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Mi ne povas kredi.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Donu, donu! Mi estas homo furioza, mi decidi&gcirc;os al &ccirc;io:
kiam mi min pafmortigos, oni vin transdonos al la ju&gcirc;o.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Ha, mia Dio! Mi, per Dio, ne estas kulpa,
nek anime, nek korpe! Ne volu koleri! Volu agi tiel, kiel
pla&ccirc;as al via afabla mo&scirc;to! Kredu al mi, en mia kapo nun
estas ... Mi e&ccirc; mem ne scias, kio fari&gcirc;as. Mi fari&gcirc;is nun
tia malsa&gcirc;ulo, kia mi neniam ankora&ubreve; estis.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Nu, benu!
</p></sp>


<stage>(&Hcirc;lestakov aliras kun Marja Antonovna.)</stage>


<sp>
<speaker>Urbestro</speaker><p>Dio vin benu! sed mi ne estas kulpa! <stage>(&Hcirc;lestakov kaj
Marja Antonovna sin kisas, la urbestro ilin rigardas.)</stage> Kia diablo!
efektive! <stage>(Frotas al si la okulojn.)</stage> Ili sin kisas! Ha, mia Dio,
ili sin kisas! Efektiva fian&ccirc;o. <stage>(Ekkrias, saltante de &gcirc;ojo.)</stage> Aj,
Antono! Aj, Antono! Aj, urbestro! Vidu, kiel la afero ekiris!
</p></sp>
</div>


<div type="scene" n="16">
<head>Sceno XVI.</head>

<stage>
			  La SAMAJ kaj OSIP.
</stage>

<sp>
<speaker>Osip</speaker><p>La &ccirc;evaloj estas pretaj.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ha, bone ... Mi tuj iros.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Kiel? Pla&ccirc;as al vi forveturi?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Jes, mi forveturas.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Kaj kiam do, tio estas ... vi bonvolis mem aludi pri ...
&scirc;ajnas al mi, pri edzi&gcirc;o? ...
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ha, tio ... Mi nur por unu minuto, por unu tago al la
onklo, &dash; li estas ri&ccirc;a maljunulo; kaj morga&ubreve; mi tuj venos returne.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Ni neniel kura&gcirc;as reteni vin, esperante vian feli&ccirc;an
revenon.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Certe, certe, mi en minuto &ccirc;ion faras. Adia&ubreve;, mia amo...
ne, simple, mi ne povas esprimi! Adia&ubreve;, mia koro! <stage>(Kisas la manon de
Marja Antonovna.)</stage>
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Sed &ccirc;u vi ne bezonas ion en la vojo? &Scirc;ajnas al mi, ke vi
bonvolis havi mankon de mono?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ho, ne, por kio? <stage>(Iom pripensinte.)</stage> Nu, cetere, mi
povas akcepti.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Kiom vi deziras?
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Nu jen, tiam vi donis ducent, t.e. ne ducent, sed
kvarcent, &dash; mi ne volas tiri profiton el via eraro, &dash; oni povas
sekve anka&ubreve; nun tiom same, por ke estu ja &gcirc;uste okcent.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Tuj! <stage>(Elprenas el la monpaperujo.)</stage> Mi havas &gcirc;uste tute
novajn paperetojn.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Ha, jes! (Li <stage>prenas kaj trarigardas la banknotojn.)</stage>
Bone! Oni ja diras, ke &gcirc;i signifas novan feli&ccirc;on, kiam la banknotoj
estas novaj.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Tute vere.
</p></sp>

<sp>
<speaker>&Hcirc;lestakov</speaker><p>Adia&ubreve;, Anton Antonovi&ccirc;! Mi multe dankas vin por via
gastameco. El mia tuta koro mi konfesas: nenie mi havis tian bonan
akcepton. Adia&ubreve;, Anna Andrejevna! Adia&ubreve;, mia koro, Marja Antonovna!
<stage>(Eliras.)</stage>
</p></sp>


<stage>(Malanta&ubreve; la scenejo.)</stage>

<sp>
<speaker>Vo&ccirc;o de &Hcirc;lestakov</speaker><p>Adia&ubreve;, an&gcirc;elo de mia animo, Marja Antonovna!
</p></sp>

<sp>
<speaker>Vo&ccirc;o de la urbestro</speaker><p>Kiel do vi faras? Vi veturas sur simpla
veturilo?
</p></sp>

<sp>
<speaker>Vo&ccirc;o de &Hcirc;lestakov</speaker><p>Jes, mi kutimis. Mi ricevas kapdoloron de
risortoj.
</p></sp>

<sp>
<speaker>Vo&ccirc;o de la veturigisto</speaker><p>Tpr ...
</p></sp>

<sp>
<speaker>Vo&ccirc;o de la urbestro</speaker><p>Tiam oni devas almena&ubreve; per io kovri, ekzemple
per tapi&scirc;eto. &Ccirc;u vi deziras, mi lasos alporti tapi&scirc;eton?
</p></sp>

<sp>
<speaker>Vo&ccirc;o de &Hcirc;lestakov</speaker><p>Ne, por kio? Nenio grava; cetere, bone, oni donu
tapi&scirc;eton.
</p></sp>

<sp>
<speaker>Vo&ccirc;o de la urbestro</speaker><p>He, Avdotja! Iru en la provizejon, elprenu
tapi&scirc;on la plej bonan, &dash; tiun kun la blua tono, la persan &dash; plej
rapide!
</p></sp>

<sp>
<speaker>Vo&ccirc;o de la veturigisto</speaker><p>Tpr ...
</p></sp>

<sp>
<speaker>Vo&ccirc;o de la urbestro</speaker><p>Kiam do vi ordonas atendi vin?
</p></sp>

<sp>
<speaker>Vo&ccirc;o de &Hcirc;lestakov</speaker><p>Morga&ubreve; a&ubreve; postmorga&ubreve;.
</p></sp>

<sp>
<speaker>Vo&ccirc;o de Osip</speaker><p>Ha, &gcirc;i estas tapi&scirc;o? Donu &gcirc;in &ccirc;i tien, metu iel! Nun
donu de tiu &ccirc;i flanko fojnon.
</p></sp>

<sp>
<speaker>Vo&ccirc;o de la veturigisto</speaker><p>Tpr ...
</p></sp>

<sp>
<speaker>Vo&ccirc;o de Osip</speaker><p>Jen de tiu &ccirc;i flanko! &ccirc;i tien! ankora&ubreve;! bone! estos
bonege! <stage>(Batas per la mano la tapi&scirc;on.)</stage> Nun sidi&gcirc;u, via mo&scirc;to!
</p></sp>

<sp>
<speaker>Vo&ccirc;o de &Hcirc;lestakov</speaker><p>Adia&ubreve;, Anton Antonovi&ccirc;!
</p></sp>

<sp>
<speaker>Vo&ccirc;o de la urbestro</speaker><p>Adia&ubreve;, via generala mo&scirc;to!
</p></sp>

<sp>
<speaker>Virinaj vo&ccirc;oj</speaker><p>Adia&ubreve;, Ivan Aleksandrovi&ccirc;!
</p></sp>

<sp>
<speaker>Vo&ccirc;o de &Hcirc;lestakov</speaker><p>Adia&ubreve;, patrineto!
</p></sp>

<sp>
<speaker>Vo&ccirc;o de la veturigisto</speaker><p>He, vi, miaj birdetoj?
<stage>(La sonorileto sonoras; la kurteno falas.)</stage>
</p></sp>
</div>
</div>


<div type="act" id="kvina" n="5" rend="doc">
<head>Akto kvina</head>

<stage>
			   La sama &ccirc;ambro.
</stage>

<div type="scene" n="1">
<head>Sceno I.</head>

<stage>
	  La URBESTRO, ANNA ANDREJEVNA kaj MARJA ANTONOVNA.
</stage>

<sp>
<speaker>Urbestro</speaker><p>Kiel, Anna Andrejevna? He? &Ccirc;u vi pensis iom pri &ccirc;i tio?
Jen, kia ri&ccirc;a akiro, kanajla&jcirc;o! Nu, konfesu malka&scirc;e: vi ja e&ccirc; ne
son&gcirc;is pri tio &dash; simple el ia urbestredzino subite fari&gcirc;i ... fi,
kanajla&jcirc;o! ... Kun kia diablo vi parenci&gcirc;is!
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Tute ne; mi de longe &ccirc;i tion sciis. Por vi &gcirc;i
estas mirinda&jcirc;o, &ccirc;ar vi estas simpla homo, vi neniam vidis bonordajn
homojn.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Mi mem, mia kara, estas bonorda homo. Tamen efektive,
kiam mi ekpensas, Anna Andrejevna, pri tio, kiaj birdoj ni amba&ubreve;
fari&gcirc;is! He, Anna Andrejevna! Ni alte ekflugis, diabloj &gcirc;in prenu!
Nu, atendu, nun mi instruos &ccirc;iujn tiujn amantojn de petoskriboj kaj
denuncoj! He, kiu tie estas? <stage>(Eniras superpolicano.)</stage> Ha, &gcirc;i estas
vi, Ivan Karpovi&ccirc;! Voku, mia kara, &ccirc;i tien la komercistojn. Nun mi
ilin prilaboros, la kanajlojn! Plendi kontra&ubreve; mi! Vidu ilin, la
malbenitan judan popolon! Atendu do, miaj kolombetoj! Anta&ubreve;e mi
regaladis vin nur &gcirc;is la lipharoj, sed nun mi vin regalos &gcirc;is la
barbo. Enskribu &ccirc;iujn, kiuj iris plendi kontra&ubreve; mi, kaj anta&ubreve; &ccirc;io
tiujn skribistojn, skribistojn, kiuj artifikadis por ili petoskribojn,
Kaj anoncu al &ccirc;iuj, ke oni sciu: jen, diru, kian honoron Dio sendis al
la urbestro, ke li edzinigas sian filinon ne kun ia simpla homo, sed
kun tia, kia &gcirc;is nun neniam ankora&ubreve; ekzistis en la mondo, kun tia, kiu
povas &ccirc;ion fari, &ccirc;ion, &ccirc;ion, &ccirc;ion! Al &ccirc;iuj anoncu, ke &ccirc;iuj sciu. Kriu
al la tuta popolo, batu la sonorilojn, diablo &gcirc;in prenu! Jam se estas
soleno, &gcirc;i estu soleno! <stage>(La superpolicano foriras.)</stage> Sekve jen, kiel
estas, Anna Andrejevna, he? Kiel do nun, kie ni lo&gcirc;os? &Ccirc;i tie a&ubreve; en
Peterburgo?
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Kompreneble, en Peterburgo. Kiel oni povas resti
&ccirc;i tie!
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Nu, se en Peterburgo, &gcirc;i estu en Peterburgo; tamen estus
bone anka&ubreve; &ccirc;i tie. Nu, mi opinias, la urbestrecon ni devas nun &jcirc;eti al
la diablo? Jes, Anna Andrejevna?
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Kompreneble, kiel oni povas nun paroli pri
urbestreco!
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Nune ja, kiel vi pensas, Anna Andrejevna, nun oni povas
kapti grandan rangon, &ccirc;ar li estas frato-kamarado kun &ccirc;iuj ministroj
kaj li veturas en la palacon de la regnestro, tial li povas aran&gcirc;i
tian anta&ubreve;en&scirc;ovon, ke poste mi povus e&ccirc; enrampi inter la generalojn.
Kiel vi opinias, Anna Andrejevna, &ccirc;u mi povas enrampi inter la
generalojn?
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Anka&ubreve; demando! kompreneble, vi povas.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Kaj, diablo &gcirc;in prenu, belege estas esti generalo!
kavalira&jcirc;on oni metas al vi trans la &scirc;ultron ... kaj kia kavalira&jcirc;o
estas preferinda, Anna Andrejevna, ru&gcirc;a a&ubreve; blua?
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Kompreneble, blua estas pli bona.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>He? vidu, kion &scirc;i ekvolis! Bona estus anka&ubreve; ru&gcirc;a.
Efektive ja kial mi volus esti generalo? &Ccirc;ar se ekzemple vi devas ien
veturi, &dash; kurieroj kaj adjutantoj &ccirc;iam rapidas anta&ubreve;e: <q>&ccirc;evalojn!</q>
Kaj tiam en la stacioj oni al neniu donas, &ccirc;iuj devas atendi: &ccirc;iuj
tiuj titolaj konsilantoj, kapitanoj, urbestroj ... kaj vi al neniu
donas e&ccirc; la plej malgrandan atenton. Vi tagman&gcirc;as ie &ccirc;e la
guberniestro, kaj tie la urbestro staru kaj atendu! he, he, he.
<stage>(Forte ridegas.)</stage> Jen kanajla&jcirc;o, kio estas alloga!
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Al vi nur &ccirc;io maldelikata pla&ccirc;as Vi devas memori,
ke la vivon ni devas tute &scirc;an&gcirc;i, ke viaj konatoj de nun estos ne ia
ju&gcirc;isto-hundisto, kun kiu vi veturas &ccirc;asi leporojn, a&ubreve; Zemlanika:
kontra&ubreve;e, viaj konatoj estos homoj kun la plej aristokrata konduto:
grafoj kaj &ccirc;iuj salonuloj... Sed efektive mi tre timas pro vi: iafoje
vi subite elparolas tian vorton, kian oni en bona societo neniam
a&ubreve;das.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Nu, kio do? Vorto ja ne malutilas.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Jes, bona &gcirc;i estis, dum vi estis urbestro; sed tie
la vivo estos ja tute alia.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Jes, tie, oni diras, ekzistas du fi&scirc;etoj: mareno kaj
truto, tiel bongustaj, ke oni lekas al si la fingrojn, kiam oni ilin
man&gcirc;as.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Li &ccirc;iam nur pri fi&scirc;etoj revas! Mi volas nepre, ke
nia domo estu la unua en la &ccirc;efurbo kaj ke en mia &ccirc;ambro estu tia
parfumo, ke oni ne facile povu eniri kaj oni devu fermeti al si la
okulojn. <stage>(Fermetas la okulojn kaj flaras.)</stage> Ha, kiel bone!
</p></sp>
</div>


<div type="scene" n="2">
<head>Sceno II.</head>
<stage>
		      La SAMAJ kaj KOMERCISTOJ.
</stage>

<sp>
<speaker>Urbestro</speaker><p>Ha, bonan tagon, miaj plej amataj!
</p></sp>

<sp>
<speaker>Komercistoj</speaker> <stage>salutante.</stage><p>Ni deziras al vi sanon, nia patro!
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Nu, miaj kolombetoj, kiel vi fartas? Kiel iras via
komerca&jcirc;o? Kio, samovaristoj, ar&scirc;inistoj, plendi vi ekvolis?
Ar&hcirc;ifriponoj, protokanajloj, maraj trompistoj! Plendi? Nu, multe vi
atingis? Jen, ili pensas, oni tuj metos lin en malliberejon! ... &Ccirc;u vi
scias, sep diabloj kaj unu diablino batu al vi la dentojn, ke ...
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Ha, mia Dio, kiajn vortojn, Anto&ccirc;jo, vi &scirc;utas!
</p></sp>

<sp>
<speaker>Urbestro</speaker> <stage>malkontente.</stage><p>Ha, ne estas nun la tempo por pensi pri
vortoj! &Ccirc;u vi scias, ke tiu sama oficisto, al kiu vi plendis, edzi&gcirc;as
nun kun mia filino? Kio? Ha? Kion vi nun diros? Nun mi vin! ... Vi
trompas la popolon ... Vi faras kontrakton kun la regna kaso &dash; pri
centmil rubloj vi &gcirc;in trompas, donante putran drapon, kaj poste vi
oferdonas dudek ar&scirc;inojn, kaj vi postulas ankora&ubreve;, ke oni donu al vi
rekompencon por &ccirc;i tio! Ja se oni scius, oni vin ... Kaj li &scirc;ovas
ankora&ubreve; anta&ubreve;en sian ventron: li estas komercisto, lin ne tu&scirc;u. <q>Ni,
&dash; li diras, &dash; ne staras pli malalte ol la nobeloj.</q> Jes, nobelo ...
ha, vi, abomena besto! Nobelo lernas sciencojn; lin oni e&ccirc; vergas en
la lernejo, sed pro afero bona, por ke li sciu &ccirc;ion utilan. Kaj vi kio
estas? Vi komencas per fripona&jcirc;oj, vin la mastro batas por tio, ke vi
ne scias trompi. Kiam vi estas ankora&ubreve; bubeto, ne scias ankora&ubreve;
<q>Patron nian</q>, vi jam trompas; kaj kiam via ventro bareli&gcirc;as kaj vi
plene &scirc;topas al vi la po&scirc;ojn, tiam vi levas la nazon! Vidu, kia grava
persono! Tial ke vi eltrinkas dekses samovarojn en tago, tiel vi levas
la nazon? Sed mi kra&ccirc;as al via kapo kaj al via graveco!
</p></sp>

<sp>
<speaker>Komercistoj</speaker> <stage>salutante.</stage><p>Pardonu nin, Anton Antonovi&ccirc;!
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Plendi? Kaj kiu helpis vin friponi, kiam vi konstruis
ponton kaj kalkule enskribis lignon por dudek mil rubloj, dum en
efektiveco vi ne donis e&ccirc; por cent rubloj? Mi vin helpis, vi, kapra
barbo! Vi tion &ccirc;i forgesis? Se mi raportus pri tio &ccirc;i, mi povus vin
forsendigi Siberion! Kion vi diros? Ha?
</p></sp>

<sp>
<speaker>Unu el la komercistoj</speaker><p>Ni konfesas nian kulpon. Anton Antonovi&ccirc;!
Satano nin tentis. Jam neniam en la tuta vivo ni plendos. Postulu
kontentigon kian ajn vi volas, nur ne koleru!
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Ne koleru! Jen vi nun ku&scirc;as anta&ubreve; miaj piedoj. Kial? &Ccirc;ar
la sorto min favoris; sed, se la venko estus e&ccirc; iomete sur via flanko,
tiam vi, kanajlo, enpremus min profunde en koton kaj vi e&ccirc; pezan
trabon metus sur min.
</p></sp>

<sp>
<speaker>Komercistoj</speaker> <stage>klini&gcirc;as al la piedoj de la urbestro.</stage><p>Ne pereigu
nin, Anton Antonovi&ccirc;!
</p></sp>

<sp>
<speaker>Urbestro</speaker><p><q>Ne pereigu!</q> Nun vi petegas <q>ne pereigu</q>,
kaj anta&ubreve;e kio estis? Mi povus vin ... <stage>(Svinginte la manon.)
</stage>Nu, sed Dio vin pardonu! Sufi&ccirc;e! Mi ne memoras longe
la malbonon; sed nun rigardu, atentu bone! Mi edzinigas
mian filinon ne kun ia simpla nobelo: rigardu, ke la gratulo
estu ... vi komprenas? Ne esperu kvieti&gcirc;i per ia sekigita
sturgeto a&ubreve; per konuso da sukero ... Nu, iru kun Dio! (<stage>La
komercistoj foriras.)</stage>
</p></sp>
</div>


<div type="scene" n="3">
<head>Sceno III.</head>

<stage>
 La SAMAJ, AMMOS FJODOROVI&Ccirc;, ARTEMIJ FILIPPOVI&Ccirc;, poste RASTAKOVSKIJ.
</stage>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker> <stage>ankora&ubreve; en la pordo.</stage><p>&Ccirc;u mi povas kredi al la
famo, Anton Antonovi&ccirc;? La sorto sendis al vi eksterordinaran feli&ccirc;on?
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Mi havas la honoron gratuli vin pro la
eksterordinara feli&ccirc;o. Mi kore ek&gcirc;ojis, kiam mi a&ubreve;dis. <stage>(Li kisas la
manon de Anna Andrejevna.)</stage> Anna Andrejevna! <stage>(Kisante la manon de
Marja Antonovna.)</stage> Marja Antonovna!
</p></sp>

<sp>
<speaker>Rastakovskij</speaker> <stage>eniras.</stage><p>Al Anton Antonovi&ccirc; mian gratulon! Dio
longigu vian vivon kaj la vivon de la nova paro kaj Li donu al vi
idaron grandnombran, nepojn kaj pranepojn! Anna Andrejevna! <stage>(Kisas la
manon de Anna Andrejevna.)</stage> Marja Antonovna! <stage>(Kisas la manon de Marja
Antonovna.)</stage>
</p></sp>
</div>


<div type="scene" n="4">
<head>Sceno IV.</head>

<stage>
	      La SAMAJ, KOROBKIN kun la EDZINO, LULUKOV.
</stage>

<sp>
<speaker>Korobkin</speaker><p>Mi havas la honoron gratuli Antonon Antonovi&ccirc;on! Anna
Andrejevna! <stage>(Kisas la manon de Anna Andrejevna.)</stage> Marja Antonovna!
<stage>(Kisas &scirc;ian manon.)</stage>
</p></sp>

<sp>
<speaker>Edzino de Korobkin</speaker><p>Mi kore vin gratulas, Anna Andrejevna, pro la
nova feli&ccirc;o.
</p></sp>

<sp>
<speaker>Lulukov</speaker><p>Mi havas la honoron gratuli, Anna Andrejevna! <stage>(Kisas &scirc;ian
manon kaj poste, turninte sin al la rigardantoj, klakas per la lango
kun mieno de braveco.)</stage> Marja Antonovna! Mi havas la honoron gratuli.
<stage>(Kisas &scirc;ian manon kaj turnas sin al la rigardantoj kun tia sama
braveco.)</stage>
</p></sp>
</div>


<div type="scene" n="5">
<head>Sceno V.</head>

<stage>
	MULTO DA GASTOJ en nigraj surtutoj kaj frakoj aliras
	 anta&ubreve;e al la mano de Anna Andrejevna, dirante: <q>Anna
	Andrejevna!</q> poste al Marja Antonovna, dirante: <q>Marja
	Antonovna!</q> BOB&Ccirc;INSKIJ kaj DOB&Ccirc;INSKIJ sin
	 trapu&scirc;as.
</stage>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>Mi havas la honoron gratuli!
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Anton Antonovi&ccirc;! Mi havas la honoron gratuli.
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>Ni gratulas pro la feli&ccirc;a fari&gcirc;o!
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Anna Andrejevna!
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>Anna Andrejevna! <stage>(Amba&ubreve; aliras samtempe kaj kunpu&scirc;i&gcirc;as
per la fruntoj.')</stage>
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Marja Antonovna! <stage>(Kisas &scirc;ian manon.)</stage> Mi havas la
honoron gratuli. Vi havos grandan, grandan bonstaton, vi portos oran
veston kaj vi man&gcirc;os diversajn delikatajn supojn, tre amuze vi pasigos
la tempon ...
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker> <stage>interrompante.</stage><p>Marja Antonovna, mi havas la honoron
gratuli! Dio donu al vi &ccirc;iuspecan ri&ccirc;econ, multe da mono kaj fileton
tian malgrandan, jen tian! <stage>(Montras per la mano.)</stage> Ke oni povu sidigi
lin sur la manplaton, jes! &Ccirc;iam la bubeto krias: &ubreve;a! &ubreve;a! &ubreve;a!
</p></sp>
</div>


<div type="scene" n="6">
<head>Sceno VI.</head>

<stage>
	 Ankora&ubreve; KELKE DA GASTOJ, kiuj iras kisi la manojn,
		      LUKA LUKI&Ccirc; kun sia EDZINO.
</stage>

<sp>
<speaker>Luka Luki&ccirc;</speaker><p>Ni havas la honoron ...
</p></sp>

<sp>
<speaker>Edzino de Luka Luki&ccirc;</speaker> <stage>kuras anta&ubreve;en.</stage><p>Mi gratulas vin, Anna
Andrejevna! <stage>(Ili sin kisas.)</stage> Kaj mi efektive tiel ek&gcirc;ojis. Oni diras
al mi: <q>Anna Andrejevna edzinigis sian filinon.</q> &dash; <q>Ha, mia Dio</q>, mi
ekpensis, kaj mi tiel ek&gcirc;ojis, ke mi diras al la edzo: <q>A&ubreve;du, Luk&ccirc;jo,
jen kian feli&ccirc;on ricevis Anna Andrejevna!</q> <q>Nu, &dash; mi diras al mi mem,
&dash; dank' al Dio!</q> Kaj mi diras al li: <q>Mi estas tiel ravita, ke mi
brulas de senpacienco esprimi persone al Anna Andrejevna</q>... <q>Ha, mia
Dio, &dash; mi pensas en mi, &dash; Anna Andrejevna efektive atendis bonan
partion por sia filino, kaj jen nun tia sorto: &gcirc;uste tiel fari&gcirc;is,
kiel &scirc;i volis</q>,&dash; kaj efektive mi tiel ek&gcirc;ojis, ke mi ne povis paroli.
Mi ploras, ploras, nu, mi simple ploregas. Jam Luka Luki&ccirc; diras: <q>Kial
vi, Nanjo, ploras?</q> &dash; <q>Luk&ccirc;jo, &dash; mi diras, &dash; mi e&ccirc; mem ne scias, la
larmoj jen simple fluas rivere.</q>
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Mi petas vin, sidi&gcirc;u, sinjoroj! He! Mi&scirc;ka, alportu &ccirc;i tien
pli da se&gcirc;oj! <stage>(La gastoj sidi&gcirc;as.)</stage>
</p></sp>
</div>


<div type="scene" n="7">
<head>Sceno VII.</head>

<stage>
		La SAMAJ, KVARTALESTRO, kaj POLICANOJ.
</stage>

<sp>
<speaker>Kvartalestro</speaker><p>Mi havas la honoron gratuli vin, via mo&scirc;to, kaj deziri
al vi feli&ccirc;on por multaj jaroj.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Mi dankas, mi dankas! Mi petas vin sidi&gcirc;i, sinjoroj! <stage>(La
gastoj sidi&gcirc;as.)</stage>
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Sed diru, mi petas, Anton Antonovi&ccirc;, kiamaniere &ccirc;io
&ccirc;i tio komenci&gcirc;is, t.e., la tutan iom-post-ioman iron de la afero.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>La iro de la afero estis eksterordinara: pla&ccirc;is al li
proprapersone fari la proponon.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>En tre respekta kaj plej aristokrata maniero. &Ccirc;ion
li diris treege bone. Li diris: <q>Mi, Anna Andrejevna, sole pro estimo
al la valoroj de via persono.</q> Kaj tia bela, edukita homo, kun la plej
noblaj principoj! &dash; <q>Mia vivo, kredu al mi, Anna Andrejevna, ne
valoras por mi e&ccirc; kopekon; mi faras nur tial, &ccirc;ar mi estimas viajn
eksterordinarajn ecojn.</q>
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Ha, panjo! Tion &ccirc;i li diris ja al mi.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>&Ccirc;esu, vi nenion scias, kaj ne miksu vin en aferon
ne vian! <q>Mi, Anna Andrejevna, miras ...</q> Tiajn flatajn vortojn li
&scirc;utis ... kaj kiam mi volis diri: <q>Ni neniel povas esperi tian
honoron</q>, &dash; li subite &jcirc;etis sin genue kaj en tia plej nobla maniero:
<q>Anna Andrejevna! ne faru min plej malfeli&ccirc;a homo! konsentu respondi
al miaj sentoj, alie mi finos mian vivon per morto.</q>
</p></sp>

<sp>
<speaker>Marja Antonovna</speaker><p>Sed, mia panjo, li ja pri mi tion &ccirc;i diris.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Jes, kompreneble ... anka&ubreve; pri vi li parolis, mi
tion &ccirc;i ne neas.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Kaj li e&ccirc; ektimigis min: li diris, ke li sin mortpafos.
<q>Mi min pafos, min pafos!</q> &dash; li diris.
</p></sp>

<sp>
<speaker>Multaj el la gastoj</speaker><p>Kion vi diras!
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Kiel originale!
</p></sp>

<sp>
<speaker>Luka Luki&ccirc;</speaker><p>Jen efektive, tiel destinis la sorto.
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Ne la sorto, mia sinjoro &dash; la sorto mem ne
regas: la meritoj tion &ccirc;i alportis. <stage>(Al si mem.)</stage> Al tia porko &ccirc;iam
la feli&ccirc;o rampas en la bu&scirc;on!
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Mi estas preta, Anton Antonovi&ccirc; vendi al vi tiun
&ccirc;ashundon, pri kiu vi mar&ccirc;andis.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Ne, ne pri hundoj mi nun pensas.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Nu, se vi ne volas, ni interkonsentos pri alia
hundo.
</p></sp>

<sp>
<speaker>Edzino de Korobkin</speaker><p>Ha, Anna Andrejevna, kiel mi &gcirc;ojas pri via
feli&ccirc;o! vi ne povas prezenti al vi!
</p></sp>

<sp>
<speaker>Korobkin</speaker><p>Kie do, permesu demandi, trovi&gcirc;as nun la eminenta gasto?
Mi a&ubreve;dis, ke li pro io forveturis.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Jes, li forveturis por unu tago pro tre grava afero.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Al sia onklo, por peti lian benon.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Peti lian benon; sed tuj morga&ubreve; ... <stage>(Li ternas; &ccirc;iuj
gratulas per brua &hcirc;oro.)</stage> Mi tre dankas! Sed tuj morga&ubreve; li venos
returne ... <stage>(Li ternas; bruo de gratuloj; el &ccirc;iuj vo&ccirc;oj oni a&ubreve;das la
plej klare ienajn:)</stage>
</p></sp>

<sp>
<speaker>Vo&ccirc;o de la kvartalestro</speaker><p>Mi deziras sanon al via mo&scirc;to!
</p></sp>

<sp>
<speaker>Vo&ccirc;o de Bob&ccirc;inskij</speaker><p>Centon da jaroj kaj sakon da oro!
</p></sp>

<sp>
<speaker>Vo&ccirc;o de Dob&ccirc;inskij</speaker><p>Longigu Dio la vivon &gcirc;is ekstermezuro!
</p></sp>

<sp>
<speaker>Vo&ccirc;o de Artemij Filippovi&ccirc;</speaker><p>Krevu kaj pereu!
</p></sp>

<sp>
<speaker>Vo&ccirc;o de la edzino de Korobkin</speaker><p>La diablo vin prenu!
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Mi humile vin dankas! Anka&ubreve; al vi mi tion saman deziras.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Ni intencas nun lo&gcirc;i en Peterburgo. &Ccirc;ar tie &ccirc;i, mi
konfesas, estas tia aero ... jam tro vila&gcirc;a! ... Mi konfesas, granda
malagrabla&jcirc;o ... Jen anka&ubreve; mia edzo ... Li tie ricevos generalan
rangon.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Jes, mi konfesas, sinjoroj, diabloj prenu, mi tre volas
esti generalo.
</p></sp>

<sp>
<speaker>Luka Luki&ccirc;</speaker><p>Kaj Dio al vi donos!
</p></sp>

<sp>
<speaker>Rastakovskij</speaker><p>Homo ne povas, sed Dio &ccirc;ion povas.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Granda &scirc;ipo bezonas grandan akvon.
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Kiel la meritoj, tiel la honoro.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker> <stage>al si mem.</stage><p>Jen estos bele, se li efektive
fari&gcirc;os generalo. Jen al li jam certe generaleco konvenus, kiel selo
al bovino! Nu, ne, &gcirc;is tio estas ankora&ubreve; malproksime. Tie &ccirc;i estas pli
gravaj ol vi, kaj tamen ili &gcirc;is nun ankora&ubreve; ne estas generaloj.
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker> <stage>al si mem.</stage><p>Vidu lin, diablo lin prenu, li jam
e&ccirc; al generaleco sin pu&scirc;as! Kiu scias, eble li efektive ankora&ubreve;
fari&gcirc;os generalo. Fierecon, diablo lin prenu, li ja havas sufi&ccirc;e. <stage>(Al
la urbestro.)</stage> Tiam, Anton Antonovi&ccirc;, anka&ubreve; nin ne forgesu.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Kaj se io okazos, ekzemple ia bezono en la aferoj,
ne rifuzu al ni vian protektadon!
</p></sp>

<sp>
<speaker>Korobkin</speaker><p>En la venonta jaro mi veturigos mian fileton al la
&ccirc;efurbo, por ke li estu utila al la regno; tiam estu bona, komplezu al
li per via protektado, anstata&ubreve; patro al la orfo.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Mi estas preta, de mia flanko mi volonte penos.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Vi, Anto&ccirc;jo, &ccirc;iam rapidas kun la promesoj. Unue,
vi tute ne havos tempon, por pensi pri &ccirc;i tio. Kaj kiel oni povas kaj
por kio oni devas &scirc;ar&gcirc;i sin per tiaj promesoj?
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Kial do, mia koro? Iafoje oni povas.
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Kompreneble, iafoje oni povas, sed ne al &ccirc;iu
senvalorulo oni ja povas doni sian protektadon.
</p></sp>

<sp>
<speaker>Edzino de Korobkin</speaker><p>Vi a&ubreve;dis, kiel &scirc;i nun traktas?
</p></sp>

<sp>
<speaker>Gastino</speaker><p>Jes, &scirc;i &ccirc;iam estis tia; mi &scirc;in konas: se vi sidigos &scirc;in al
la tablo, &scirc;i tuj anka&ubreve; la piedojn...
</p></sp>
</div>


<div type="scene" n="8">
<head>Sceno VIII.</head>
<stage>
	     La SAMAJ kaj la PO&Scirc;TESTRO, enkuras rapidege
		 kun dissigelita letero en la mano.
</stage>

<sp>
<speaker>Po&scirc;testro</speaker><p>Mirinda afero, sinjoroj! La oficisto, kiun ni prenis por
revizoro, estis ne revizoro.
</p></sp>

<sp>
<speaker>&Ccirc;iuj</speaker><p>Kiel, ne revizoro?
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker><p>Tute ne revizoro, &dash; mi eksciis tion &ccirc;i el letero.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Kion, kion vi diras? El kiu letero?
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker><p>Nu, el lia propra letero. Oni alportis al mi al la po&scirc;to
leteron. Mi ekrigardis la adreson kaj mi vidas: <q>en la straton
Po&scirc;toficejan.</q> Mi preska&ubreve; svenis de konsterni&gcirc;o. <q>Nu, &dash; mi ekpensis
en mi, &dash; certe li trovis malordon en la po&scirc;ta parto kaj li nun
raportas al la estraro.</q> Mi prenis kaj dissigelis.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Kiel do vi ...?
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker><p>Mi mem ne scias. Nenatura forto min igis. Jam mi estis
vokinta la kurieron, por forsendi la leteron per ekspreso, sed tia
scivolo min atakis, kian mi ankora&ubreve; neniam sentis. Mi ne povas, ne
povas, mi sentas, ke mi ne povas! &Gcirc;i tiras min, simple min tiras! En
unu orelo mi kvaza&ubreve; a&ubreve;das: <q>He, ne dissigelu, vi pereos kiel kokino</q>,
kaj en la dua orelo kvaza&ubreve; ia demono murmuras: <q>Dissigelu, dissigelu,
dissigelu!</q> Kaj kiam mi ekprenis la sigelvakson &dash; fajro ekkuris tra
miaj membroj, kaj kiam mi dissigelis &dash; mi eksentis froston, veran
froston. La manoj tremas kaj &ccirc;io nebuli&gcirc;is anta&ubreve; miaj okuloj.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Sed kiel do vi permesis al vi dissigeli la leteron de tia
rajtigita persono.
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker><p>Tio ja estas la tuta afero, ke li ne estas rajtigita kaj
li ne estas persono!
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Kio do li estas la&ubreve; via opinio?
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker><p>Nek io nek alio; diablo scias, kio!
</p></sp>

<sp>
<speaker>Urbestro</speaker> <stage>flami&gcirc;e.</stage><p>Kiel nek io nek alio? Kiel vi kura&gcirc;as nomi lin
nek io nek alio kaj e&ccirc; ankora&ubreve; diablo scias kio? Mi vin arestigos ...
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker> <p>Kiu? Vi?
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Jes, mi!
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker><p>Por tio &ccirc;i viaj manoj estas tro mallongaj.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>&Ccirc;u vi scias, ke li edzi&gcirc;as kun mia filino, ke mi mem
estos grandrangulo, ke mi forsendigos rekte en Siberion?
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker><p>He, Anton Antonovi&ccirc;! Kial paroli pri Siberio? Siberio
estas malproksima. Jen, pli bone mi legos al vi, sinjoroj, vi permesas
legi la leteron?
</p></sp>

<sp>
<speaker>&Ccirc;iuj</speaker><p>Legu, legu!
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker> <stage>legas.</stage><p><q>Ni rapidas raporti al vi, mia kara Trjapi&ccirc;kin,
kiaj mirinda&jcirc;oj al mi fari&gcirc;as. En la vojo tute senmonigis min
infanteria kapitano, tiel, ke la hotelmastro volis jam meti min en
malliberejon; subite, la&ubreve; mia peterburga fizionomio kaj la&ubreve; miaj
vestoj, la tuta urbo prenis min por general-gubernatoro. Kaj mi lo&gcirc;as
nun &ccirc;e la urbestro, &gcirc;uas bonan vivon, amindumas senlime lian edzinon
kaj filinon; mi nur ne decidis ankora&ubreve;, de kiu el ili mi devas
komenci, &dash; mi pensas, ke mi komencos de la patrino, &ccirc;ar &scirc;ajnas al
mi, ke &scirc;i estas tuj preta por &ccirc;iuj komplezoj. &Ccirc;u vi memoras, kiel ni
kune suferis mizeron, tagman&gcirc;adis per fripona&jcirc;oj, kaj kiel unu fojon
la sukera&jcirc;isto kaptis min per la kolumo pro la kuketoj, kiujn mi
forman&gcirc;is je la kalkulo de la enspezoj de la angla re&gcirc;o? Nun estas
tute alia afero. &Ccirc;iuj donas al mi prunte, kiom mi volas. Teruraj
originaloj! Vi mortus de ridado. Mi scias, ke vi skribas iafoje
artikoletojn, &dash; enmetu ilin en vian literaturon. Unue: la urbestro &dash;
malsa&gcirc;a kiel maljuna &ccirc;evalo ...</q>
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Ne povas esti! &gcirc;i tie ne estas!
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker> <stage>montras la leteron.</stage><p>Legu mem.
</p></sp>

<sp>
<speaker>Urbestro</speaker> <stage>legas.</stage><p><q>Kiel maljuna &ccirc;evalo.</q> &dash; Ne povas esti! Vi mem
tion &ccirc;i skribis.
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker><p>Kial do mi skribus?
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Legu!
</p></sp>

<sp>
<speaker>Luka Luki&ccirc;</speaker><p>Legu!
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker> <stage>legas plue.</stage>
<p><q>La urbestro &dash; malsa&gcirc;a, kiel maljuna
&ccirc;evalo ...</q>
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Ho! diablo &gcirc;in prenu! Oni devas ankora&ubreve; ripeti! kvaza&ubreve; &gcirc;i
sen tio jam tie ne starus.
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker> <stage>legante plue.</stage><p>Hm ... hm ... hm ... <q>maljuna &ccirc;evalo. &dash;
La po&scirc;testro estas anka&ubreve; bona homo ...</q> <stage>(&Ccirc;esante legi.)</stage> Nu, tie &ccirc;i
li anka&ubreve; pri mi malkonvene sin esprimis.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Ne, legu!
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker><p>Sed por kio do?
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Ne, diablo &gcirc;in prenu, kiam oni komencis jam legi, tiam,
oni legu! Legu &ccirc;ion!
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Permesu, mi legos. <stage>(Li surmetas okulvitrojn
kaj legas.)</stage> <q>La po&scirc;testro estas vera portreto de la departementa
pordisto Mi&hcirc;ejev; kredeble li, kanajlo, anka&ubreve; drinkas brandon.</q>
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker> <stage>al la rigardantoj.</stage><p>Nu, senta&ubreve;ga bubo, kiun oni devas
vergi: nenio pli!
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker> <stage>legante
plue.</stage><p><q>La kuratoro de kaduku ... i
... i ... i</q> <stage>(Balbutas.)</stage>
</p></sp>

<sp>
<speaker>Korobkin</speaker><p>Kial do vi haltis?
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Nu, nelegeble skribite ... cetere
oni vidas, ke senta&ubreve;gulo.
</p></sp>

<sp>
<speaker>Korobkin</speaker><p>Donu al mi! Mi pensas, ke miaj okuloj estas
pli bonaj. <stage>(Li prenas la leteron.)</stage>
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker> <stage>ne donante la leteron.</stage><p>Ne, tiun &ccirc;i lokon
oni povas forlasi, poste &ccirc;io estas jam legebla.
</p></sp>

<sp>
<speaker>Korobkin</speaker><p>Sed permesu, mi jam scias.
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Tralegi mi e&ccirc; mem povus: plue efektive &ccirc;io
estas bone legebla.
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker><p>Ne, &ccirc;ion legu! anta&ubreve;e oni ja &ccirc;ion legis.
</p></sp>

<sp>
<speaker>&Ccirc;iuj</speaker><p>Fordonu, Artemij Filippovi&ccirc;, fordonu la leteron!
<stage>(Al Korobkin.)</stage> legu.
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Tuj. <stage>(Fordonas la leteron.)</stage> Jen, mi petas
... <stage>(Kovras per la fingro.)</stage> Jen de tie &ccirc;i legu. <stage>(&Ccirc;iuj atakas
lin.)</stage>
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker><p>Legu, legu! Sensenca&jcirc;o, &ccirc;ion legu!
</p></sp>

<sp>
<speaker>Korobkin</speaker> <stage>legas.</stage><p><q>La kuratoro de kadukulejoj Zemlanika &dash;
tute kiel porko en la nokto&ccirc;apo.</q>
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker> <stage>al la rigardantoj.</stage><p>E&ccirc; ne sprite! Porko en
nokto&ccirc;apo! Kiel do porko povas esti en nokto&ccirc;apo?
</p></sp>

<sp>
<speaker>Korobkin</speaker> <stage>legante plue.</stage><p><q>La inspektoro de lernejoj tute
malbonodoras per bulbo.</q>
</p></sp>

<sp>
<speaker>Luka Luki&ccirc;</speaker> <stage>al la rigardantoj.</stage><p>Por Dio, e&ccirc; neniam mi prenis
bulbon en la bu&scirc;on.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker> <stage>al si mem.</stage><p>Dank' al Dio, almena&ubreve; pri mi nenio
estas dirita!
</p></sp>

<sp>
<speaker>Korobkin</speaker> <stage>legas.</stage><p><q>La ju&gcirc;isto...</q>
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Jen vi havas! <stage>(La&ubreve;te.)</stage> Sinjoroj, mi pensas, ke
la letero estas longa. Kaj kiun diablon ni en &gcirc;i bezonas: legi tian
abomena&jcirc;on!
</p></sp>

<sp>
<speaker>Luka Luki&ccirc;</speaker><p>Ne!
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker><p>Ne, legu!
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Ne, vi devas legi!
</p></sp>

<sp>
<speaker>Korobkin</speaker> <stage>da&ubreve;rigas.</stage><p><q>La ju&gcirc;isto Ljapkin-Tjapkin estas en plej
alta grado movetono...</q> <stage>(Haltas.)</stage> Kredeble franca vorto.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Diablo &gcirc;in scias, kion &gcirc;i signifas! Ankora&ubreve;
bone, se nur fripono; povas esti, ke e&ccirc; io pli malbona.
</p></sp>

<sp>
<speaker>Korobkin</speaker> <stage>legante plue.</stage><p><q>Cetere, ili estas homoj gastamaj kaj
bonkoraj. Adia&ubreve;, mia koro Trjapi&ccirc;kin. Mi mem, la&ubreve; via ekzemplo, volas
okupi min per literaturo. Enue estas, mia kara, tiel vivi, oni volas
fine ian nutra&jcirc;on por la animo. Mi vidas, mi devas efektive okupi min
per io alta. Skribu al mi en la Saratovan gubernion, kaj de tie en la
vila&gcirc;on Podkatilovka.</q> <stage>(Li turnas la leteron kaj legas la adreson.)</stage>
<q>Al lia mo&scirc;to, sinjoro Ivan Vasiljevi&ccirc; Trjapi&ccirc;kin, en
Sankt-Peterburgo, strato Po&scirc;toficeja, domo numero na&ubreve;dek-sep, en la
korto, tria eta&gcirc;o, dekstre.</q>
</p></sp>

<sp>
<speaker>Unu el la sinjorinoj</speaker><p>Kia skandalo neatendita!
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Jen, kiam li bu&ccirc;is, efektive bu&ccirc;is! Mi estas mortigita,
mortigita, tute mortigita! Nenion mi vidas: mi vidas nur iajn porkajn
bu&scirc;egojn anstata&ubreve; viza&gcirc;oj, nenion pli ... Revenigu, revenigu lin!
<stage>(Svingas la manon.)</stage>
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker><p>Kiel revenigi! &Gcirc;uste al la malfeli&ccirc;o oni ordonis al la
administranto doni la plej bonan &ccirc;evaltrion; la diablo min pu&scirc;is doni
ordonojn e&ccirc; por la plua vojo.
</p></sp>

<sp>
<speaker>Edzino de Korobkin</speaker><p>Jen efektive, jen senekzempla
konfuzo!
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Tamen, diabloj &gcirc;in prenu, sinjoroj! Li prenis de
mi prunte tricent rublojn.
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>De mi anka&ubreve; tricent rublojn.
</p></sp>

<sp>
<speaker>Po&scirc;testro</speaker> <stage>&gcirc;emas.</stage><p>Ho! anka&ubreve; de mi tricent rublojn.
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>De mi kune kun Pjotr Ivanovi&ccirc; sesdek-kvin per
banknotoj, jes, sinjoroj.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker> <stage>embarase dis&scirc;ovas la brakojn.</stage><p>Kiel do,
sinjoroj? Kiel do, efektive, ni tiel enfalis?
</p></sp>

<sp>
<speaker>Urbestro</speaker> <stage>batas sin en la frunton.</stage><p>Kiamaniere mi ... ne,
kiamaniere mi, maljuna malsa&gcirc;ulo...? Mi perdis, malsa&gcirc;a &scirc;afo, mian
tutan sa&gcirc;on! ... Tridek jarojn mi estas en la servado; neniu
komercisto, neniu entreprenisto povis min trompi; friponojn plej
friponajn mi trompadis, ruzulojn kaj kanajlojn tiajn, kiuj la tutan
mondon povus pri&scirc;teli, mi kaptadis sur hokon. Tri guberniestrojn mi
trompis! ... Kion mi diras, guberniestrojn! <stage>(Svingas la manon.)</stage> E&ccirc;
ne valoras paroli pri guberniestroj...
</p></sp>

<sp>
<speaker>Anna Andrejevna</speaker><p>Sed &gcirc;i ne povas esti, Anto&ccirc;jo; li fian&ccirc;i&gcirc;is kun
Manjo ...
</p></sp>

<sp>
<speaker>Urbestro</speaker> <stage>kolere.</stage><p>Fian&ccirc;i&gcirc;is! Figo kun butero, jen estos al vi
fian&ccirc;i&gcirc;o! &Scirc;ovas sin al mi en la okulojn kun fian&ccirc;i&gcirc;o! ...
<stage>(Furioze.)</stage> Jen, rigardu, rigardu, la tuta mondo, la tuta
kristanaro, &ccirc;iuj rigardu, kiel azenigita estas la urbestro!
Malsa&gcirc;ulo vi nomu lin, malsa&gcirc;ulo, la maljunan kanajlon! <stage>(Minacas
al si mem per la pugno.)</stage> He, vi, diknazulo! &Scirc;topileton, &ccirc;ifonon li
prenis por grava homo! Jen li nun tra la tuta vojo tintas per
sonorileto! Tra la tuta mondo li disportos la historion. Ne sufi&ccirc;e
ke vi fari&gcirc;os objekto de mokado &dash; trovi&gcirc;os plumknaristo,
paper&scirc;miristo, kiu e&ccirc; en komedion vin enmetos. Jen tio estas
dolora! Li ne indulgos vian rangon nek oficon, kaj &ccirc;iuj nudigos la
dentojn kaj apla&ubreve;dos. Kion vi ridas? Pri vi mem vi ridas! He, vi!
... <stage>(De kolero li batas per la piedoj la plankon.)</stage> Mi &ccirc;iujn tiujn
paper&scirc;miristojn ... Hu, plumknaristoj, liberaluloj malbenitaj! Semo
de la diablo! Mi ligus vin &ccirc;iujn en unu pakon, mi frotus vin &ccirc;iujn
al faruno kaj al la diablo mi donus vin &ccirc;iujn por sub&scirc;tofo! En lian
&ccirc;apon mi &scirc;utus vin, tien! ... (<stage>Li skuas la pugnon kaj batas per la
kalkanumo la plankon. Post kelka silento:)</stage> &Gcirc;is nun mi ne povas
reveni al normala stato. Jen, efektive, se Dio volas iun puni, li
anta&ubreve;e forprenas de li la sa&gcirc;on. Nu, kio en tiu ventkapulo estas
simila al revizoro? Nenio estis! Ne estis simple e&ccirc; duonfingro da
simileco &dash; kaj subite &ccirc;iuj ekkriis: revizoro! revizoro! Nu, kiu
la unua ektrumpetis, ke li estas revizoro? Respondu!
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker> <stage>dispu&scirc;ante la brakojn.</stage><p>Kiel &gcirc;i fari&gcirc;is
&dash; e&ccirc; se vi mortigos min, mi ne povus klarigi. Kvaza&ubreve; ia nebulo
atakis, diablo konfuzis.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>Kiu eltrumpetis? Jen, kiu eltrumpetis: tiuj &ccirc;i
bravuloj <stage>(Montras Dob&ccirc;inskij-n kaj Bob&ccirc;inskij-n.)</stage>
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>Per Dio, ne mi! mi e&ccirc; ne intencis...
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>Mi nenion, tute nenion...
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Kompreneble, vi.
</p></sp>

<sp>
<speaker>Luka Luki&ccirc;</speaker><p>Sendube. Ili alkuris el la hotelo kiel frenezuloj: <q>Li
alveturis, li alveturis, kaj monon li ne pagas...</q> Ili trovis gravan
birdon!
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Kompreneble, vi! &ccirc;ikanistoj de la urbo, mensogistoj
malbenitaj!
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Diablo vin prenu kun via revizoro kaj viaj
rakontoj.
</p></sp>

<sp>
<speaker>Urbestro</speaker><p>Vi nur kuradas tra la urbo kaj konfuzas &ccirc;iujn, vi,
krakiloj malbenitaj. Malverajn famojn vi semas, pigoj mallongvostaj.
</p></sp>

<sp>
<speaker>Ammos Fjodorovi&ccirc;</speaker><p>&Scirc;miristoj malbenitaj!
</p></sp>

<sp>
<speaker>Luka Luki&ccirc;</speaker><p>Nokto&ccirc;apoj!
</p></sp>

<sp>
<speaker>Artemij Filippovi&ccirc;</speaker><p>Nazofluuloj mallongventraj!
<stage>(&ccirc;iuj &ccirc;irka&ubreve;as ilin.)</stage>
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>Per Dio, &gcirc;i ne estis mi, &gcirc;i estis Pjotr Ivanovi&ccirc;.
</p></sp>

<sp>
<speaker>Dob&ccirc;inskij</speaker><p>He, ne Pjotr Ivanovi&ccirc;, vi ja la unua tion...
</p></sp>

<sp>
<speaker>Bob&ccirc;inskij</speaker><p>Nu, ne; la unua estis vi.
</p></sp>
</div>


<div type="scene" n="9">
<head>Lasta sceno.</head>
<stage>
			La SAMAJ kaj &Gcirc;ENDARMO.
</stage>

<sp>
<speaker>&Gcirc;endarmo</speaker><p>Oficisto el Peterburgo, kiu alveturis la&ubreve; imperiestra
ordono, postulas, ke vi tuj venu al li. Li enlo&gcirc;i&gcirc;is en la hotelo.
<stage>(La elparolitaj vortoj frapas &ccirc;iujn kiel tondro. Sono de surprizi&gcirc;o
elflugas &hcirc;ore el la bu&scirc;oj de la sinjorinoj; la tuta grupo, subite
&scirc;an&gcirc;inte la situacion, restas kvaza&ubreve; &scirc;tonigita.)</stage>
</p></sp>

<stage>
			     Muta sceno.
</stage>

<stage>La urbestro en la mezo, en formo de kolono, kun etenditaj brakoj kaj
kun kapo klinita malanta&ubreve;en. Dekstre de li lia edzino kaj filino
ekmovinte al li sian tutan korpon; post ili la po&scirc;testro, ricevinte la
formon de demanda signo, turnita al la rigardantoj; post li Luka
Luki&ccirc;, konfuzegita en plej senkulpa maniero; post li, &ccirc;e la bordo de
la scenejo, tri sinjorinoj, gastinoj, apogi&gcirc;inte unu al alia kun la
plej satira viza&gcirc;esprimo, rilatanta rekte al la familio de la urbestro.
Maldekstre de la urbestro: Zemlanika, klininte la kapon iom flanken,
kvaza&ubreve; li ion a&ubreve;skultas; post li la ju&gcirc;isto kun dis&scirc;ovitaj brakoj,
sidfleksi&gcirc;inte preska&ubreve; &gcirc;is la planko kaj farinte per la lipoj tian
movon, kvaza&ubreve; li volus ekfajfi, a&ubreve; elparoli: <q>Jen vi havas!</q> Post li
Korobkin, turninte sin al la rigardantoj kun fermetita okulo kaj
satira aludo pri la urbestro; post li, &ccirc;e la bordo, Dob&ccirc;inskij kaj
Bob&ccirc;inskij kun reciproke aldirektita movo de la manoj kaj malfermitaj
bu&scirc;oj kaj reciproke sin rigardante per lar&gcirc;e malfermitaj okuloj. La
ceteraj gastoj restas simple kiel kolonoj. Preska&ubreve; unu kaj duonon da
minutoj la rigidi&gcirc;inta grupo konservas sian situacion.</stage>

<stage>
(La kurteno falas.)</stage>
</div>
</div>

</body>
</text>
</TEI.2>

