<?xml version="1.0" encoding="utf-8"?>
<html xml:lang="eo" lang="eo" xmlns="http://www.w3.org/1999/xhtml"><head><title>La oseta lingvo</title><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/><meta name="description" content="La oseta lingvo"/><meta name="keywords" content=""/><link rel="stylesheet" href="http://www.esperanto.be/fel.css" type="text/css"/><link rel="icon" type="image/ico" href="http://www.esperanto.be/fel/gif/m.ico"/></head><body><div style="text-align:right"><img src="../gif/monato3.gif" alt="MONATO" width="129" height="40"/></div> <h3>Lingvo</h3> <h3 class="tem">KA&#364;KAZIO</h3>  <h2>La oseta lingvo</h2> <p><b>La oseta lingvo, odoro de stepo en la plej alta montaro de E&#365;ropo</b></p> <p>Ekde fora antikveco Ka&#365;kazio estis granda kaldrono, en kiu fandi&#285;is popoloj de diversaj lingvoj, vivmanieroj kaj historio. La&#365; unu pritakso &#265;irka&#365; la 9a jarcento &#265;i tien venis la alanoj &#8211; nomada tribo de prafiloj de la famaj skitoj kaj sarmatoj. La alanoj ankora&#365; ne sukcesis fondi firman &#349;taton, kiam okazis la invado de la mongoloj. Multaj devis foriri al la montaro, kie inter altaj rokoj ili &#285;isvivis la 17an jarcenton, miksi&#285;inte kun la indi&#285;ena lo&#285;antaro. En la jaro 1774 Osetio libervole ali&#285;is al la Rusia Imperio. Pro sia fideleco kaj antikva kristaneco (akirita ankora&#365; en la 10a jarcento), la osetoj ricevis novajn kultureblajn kampojn en &#265;emontara ebena&#309;o.</p> <p>Nuntempe pli ol 90 % de la lo&#285;antaro en norda Osetio vivas &#285;uste en tiu ebena&#309;o, kie la lo&#285;denseco estas la plej alta de Rusio.</p> 
<p>Osetoj lo&#285;as en multaj landoj kaj regionoj de la mondo. Sufi&#265;e grandaj grupoj trovi&#285;as en Turkio, Kartvelio, Kabard-Balkario kaj Kara&#265;aj-&#264;erkesio (la du lastaj estas ka&#365;kaziaj sub&#349;tatoj de la Rusa Federacio), en grandaj urboj de Rusio, Ukrainio kaj Usono. En Sovetio ili havis du a&#365;tonomiajn regionojn: Nord- Osetio ene de Rusio kaj Sud-Osetio kadre de Kartvelio. La nuna statuso de Sud-Osetio dum pluraj jaroj restas necerta. Fakte nun &#285;i estas sendependa &#349;tato kun propra le&#285;a kodo, milico, gazetaro kaj prezidanto). Nord-Osetio restis en Rusio kiel plenrajta sub&#349;tato.</p> 
<p>La&#365; pritaksoj de la jaro 1998 en Nord-Osetio lo&#285;as 667&#160;000 homoj. El ili identigas sin kiel osetoj 382&#160;000 (57 %) kaj kiel rusoj 175&#160;000 (26 %). Inter aliaj gravaj etnaj grupoj eblas nomi ingu&#349;ojn, armenojn, kartvelojn, kalmukojn kaj aliajn.</p> <h3>La lingvo: hind-e&#365;ropa</h3> <p>La oseta lingvo apartenas al la irana grupo de hind-e&#365;ropaj lingvoj, interalie al la orient-irana subgrupo, kiu nuntempe preska&#365; plene malaperis. La lingvo plej parenca al la oseta estas la lingvo de la jagnoboj (popolo en la Pamir-montaro, Ta&#285;ikio), sed tiun osetoj ne komprenas.</p> <p>Multaj iranistoj uzis la osetan lingvon por de&#265;ifri nomojn de eminentaj skitoj, kiuj restis en antikvaj priskriboj de la regiono. Ekzistas firmaj etimologiaj kaj historiaj pruvoj de iamaj kontaktoj de osetlingvanoj kun slavaj, finno-ugraj kaj tjurkaj gentoj. Multo venis al la lingvo jam de la ka&#365;kazia &#265;irka&#365;a&#309;o.</p> <p>Malgra&#365; forta influo de ibero-ka&#365;kaziaj kaj tjurkaj lingvoj la hind-e&#365;ropa kerno de la lingvo oseta senteblas e&#265; por nelingvistoj. <i>Nom</i> signifas &#8222;nomo&#8221;, <i>dw&#230;r</i> &#8222;pordo&#8221; (komparu kun la rusa <i>dver</i>), <i>dy</i> (dialekta formo <i>du</i>) signifas &#8222;ci&#8221; (komparu, ekzemple, kun la sveda <i>du</i>, rusa <i>ty</i><sup>1</sup>), <i>dywa</i> estas &#8222;du&#8221; (rusa <i>dva</i>), <i>ny mad</i> &#8222;nia patrino&#8221; (franca <i>notre m&#232;re</i>, rusa <i>na&#349;a mat</i>), ktp.</p> <p>La nun uzataj kristanaj ritaj vortoj estas plejparte kartveldevenaj, &#265;ar &#285;is la 18a jarcento la kartveloj estis la plej influa kristana popolo en la regiono. La nomo mem de osetoj kaj Osetio venas el la kartvela <i>osi</i> kaj <i>Oseti</i>. Tamen kristanaj tradicioj en Osetio havas pli antikvajn fontojn: en 10a kaj 11a jarcentoj la kristana religio venis al Alanio el la bizanca imperio. Dum enmontara periodo la religio de osetoj transformi&#285;is al io tute originala: osetoj tradicie pre&#285;as dum <i>pre&#285;aj festenoj</i> &#265;e tablo. Tio, kion e&#365;ropano nomus tostoj, &#265;e osetoj estas strikta vico el nepraj pre&#285;oj, la plej unua el kiuj estas pre&#285;o al la majesta Dio, kreinto de &#265;io viva.</p> <h3>Skriba&#309;oj</h3> <p>La sola antikva skriba&#309;o en la oseta lingvo, kiu restis &#285;is niaj tagoj, estas la <i>Zelen&#265;uka epitafio</i> en grekaj literoj (ja kristanismo venis al la osetoj el la bizanca imperio).</p> 
<p>La unua vaste uzata skribsistemo aperis &#265;e la osetoj en la jaro 1844. Kreis &#285;in la rusa akademiano &#348;ogren, unu el la unuaj esplorantoj de la lingvo. La &#349;ogrena alfabeto bazi&#285;is sur la cirila, sed enhavis plurajn specialajn simbolojn (por specifaj osetaj sonoj). Fakte la alfabeto estis fonema, samkiel la esperanta. En tiu alfabeto aperis pluraj libroj, lerniloj, perioda&#309;oj. En la 1920aj jaroj oni enkondukis latinliteran alfabeton por la oseta (tio okazis kadre de &#285;enerala politiko de socialista registaro; &#285;uste tiam oni planis latinigi la rusan alfabeton, subtenis Esperanton kaj ankora&#365; kredis je sukceso de balda&#365;a tutmonda revolucio).</p> <p>Jam post 1935 oni komencis haste reciriligi la latinliterajn alfabetojn en la sovetia respublikaro. &#348;an&#285;i&#285;is la gvidanto, &#349;an&#285;i&#285;is la politiko. En Nord-Osetio aperis nova cirila alfabeto (uzata &#285;is nun) kun sola aldona litero &#230; kaj multaj digramoj (por la velara plozivo [q], por [&#285;], ktp). En la sama jaro 1938 oni enkondukis skribsistemon bazitan sur kartvela alfabeto en Sud-Osetio. Eblas diri, ke &#285;uste tiam la osetoj i&#285;is &#8222;disdividita&#8221; popolo (kiel nun e&#365;skoj, koreoj, ujguroj, kurdoj kaj aliaj). Post la morto de Stalin anka&#365; en la sudo ekregis komuna cirila alfabeto. Sed la reunui&#285;o de la popolo mem restas ege komplika problemo, kiu e&#265; &#349;ajnas nesolvebla en la nunaj cirkonstancoj.</p> <p>Danke al tio, ke la litero <i>&#230;</i> estas en alfabetoj de kelkaj nord-e&#365;ropaj popoloj, eblis jam delonge preska&#365; senprobleme uzi la osetan en Interreto. Dum rapida tajpado oni anstata&#365;igas la literon per &#8222;ae&#8221; a&#365; per cirila litero kiel <i>e</i> inversa, sed en HTML-dokumentoj uzas la kodon &#8222;&amp;aelig;&#8221;. Ne &#265;iuj popoloj de eks-Sovetio povas &#285;ui tian situacion. &#264;uva&#349;oj, ekzemple, uzas unikajn specialajn literojn, kiujn enhavas nur Unikodo (ekzemple <i>y</i> kun du streketoj supre). La sama problemo aperas &#265;e kaza&#293;oj, burjatoj kaj aliaj, dum multaj lingvoj en norda Ka&#365;kazio havas nur normajn cirilajn signojn en siaj alfabetoj (pro tio ili havas multajn digramojn, kaj e&#265; trigramojn).</p> <h3>Literatura lingvo</h3> <p>La literatura oseta lingvo formi&#285;is surbaze de irona dialekto (kun kelkaj leksikaj pruntoj el la digora). La fondinto de la oseta literatura tradicio estas la talenta poeto K'osta Xetagkaty (ruslingve Konstantin &#292;etagurov). Inter la verkoj de Xetagkaty estas multaj popolaj fabloj kaj legendoj, kiujn li rerakontis rime. Multaj liaj poemoj parolas pri malri&#265;a kaj dan&#285;era vivo en montaro, pri nobleco de simplaj montaranoj, pri amo certe.</p> 
<p>En la mondo nun furoras eposo pri Silmariloj, kiun verkis John Tolkien. Tolkien mem diris ke lin siatempe ege fascinis la finna <i>Kalevala</i> kaj aliaj legendaroj, kiujn li studis kiel filologo en Oksfordo. Li multe beda&#365;ris, ke &#265;e angloj ne konservi&#285;is (a&#365; ne aperis) propra eposo. Do li verkis eposon por la angla.</p> <p>Tamen multaj popoloj havas ja proprajn belajn epikajn ri&#265;a&#309;ojn. Kaj inter tiuj trovi&#285;as la osetoj.</p> <h3>Utilaj ligoj</h3> <p><a href="http://slavik.babil.komputilo.org">slavik.babil.komputilo.org</a>: iom da esperantaj tradukoj el la narta eposo-lingvo.</p> <p><a href="http://lingvo.osetia.ru">lingvo.osetia.ru</a>: projekto &#8222;oseta lingvo rete&#8221;: lernomaterialoj, vortareto, mallongaj anekdottipaj rakontoj &#8222;de popolo&#8221;, plejparte ruse kaj osete.</p> <p><a href="http://titus.uni-frankfurt.de/texte/etcs/iran/niran/oss/nart/nart.htm">titus.uni-frankfurt.de/texte/etcs/iran/niran/oss/nart/nart.htm</a>: Narta eposo osete (en kelkaj lokoj kun paralela latinlitera transskribo).</p> <div style="text-align:right">Vja&#265;eslav (Slavik) I<span class="mm">VANOV</span></div> <h6 class="pied"><b>Noto de la redaktoro:</b> 1. La rusa &#8222;y&#8221; estas proksimume &#8222;i&#8221; sen liprondigo.</h6> <hr/><table class="fina" width="100%" summary=""><tr><td><a href="../index.html">Indekso</a></td></tr><tr><td><a href="../mon/abonilo.php">Aboni al MONATO</a></td></tr><tr><td><a href="../skribittt.html">Flandra Esperanto-Ligo (FEL)</a></td></tr><tr><td>Lasta adapto de tiu &#265;i pa&#285;o: septembro 2002</td></tr></table></body></html>