<html xml:lang="eo" lang="eo" xmlns="http://www.w3.org/1999/xhtml"><head><title>Estas dan&#285;ere esti poeto</title><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/><meta name="description" content="Estas dan&#285;ere esti poeto"/><meta name="keywords" content=""/><link rel="stylesheet" href="http://www.esperanto.be/fel.css" type="text/css"/><link rel="icon" type="image/ico" href="http://www.esperanto.be/fel/gif/m.ico"/></head><body><div style="text-align:right"><img src="http://www.esperanto.be/fel/gif/monato3.gif" alt="MONATO" width="129" height="40"/></div> <h3>Libroj</h3>   <h2>Estas dan&#285;ere esti poeto</h2> <p>Imagu la bildon: oni ju&#285;as poeton pro tio, ke li ne laboras kiel dungito; ju&#285;isto severe demandas lin: &#8222;Kiu komisiis al vi esti poeto?&#8221;; kaj fine la ju&#285;istaro verdiktas kvinjaran ekzilon kun punlaboro. &#8222;Ne, &#8211; diros la leganto. &#8211; Tio estas a&#365; premson&#285;o a&#365; malsana fantazio a&#365; malsprita elpensa&#309;o&#8221;. Ho ve, kara leganto! Tio okazis en niaj tempoj, nur anta&#365; kvardeko da jaroj, en la lando, &#8222;kie tiel libere spiras la homo&#8221; (cita&#309;o el la kanto, kiu estis kvaza&#365; la dua himno de tiu &#349;tato). Tio okazis al estonta Nobel-premiito pri poezio.</p> <p>Iosif Brodskij (1940-1996) naski&#285;is en Leningrado kaj komencis verki 16-jara&#285;a. La politiko preska&#365; ne &#265;eestis en lia poezio. Sed li sentis sin libera homo, kaj tio manifesti&#285;is en liaj verkoj. Tiun senton de libero la totalisma &#349;tato ne povis al li pardoni. La junan poeton defendis de arbitra ju&#285;a persekuto tiaj famuloj, kiel la poetino Anna A&#293;matova kaj profesoro de literaturscienco Jefim Etkind (post jardeko organizonta debatvesperon pri Esperanto en la leningrada pedagogia instituto kaj pli malfrue ekpersekutata kaj ellandigita pro amikeco kun la disidenta verkisto Aleksandro Sol&#309;enicin). Tio ne helpis. Tamen pro protestoj el eksterlando, post jaro de ekzilo Iosif Brodskij revenas hejmen en Leningrado.</p> <p>En 1972 li elmigras kaj eklo&#285;as en Usono. Li verkas poezion kaj prozon (en la rusa kaj en la angla), instruas literaturon en universitatoj kaj multe voja&#285;as en la mondo. &#264;iujare liaj maljunaj gepatroj, jen unu jen alia, petas permeson viziti sian solan filon a&#365; almena&#365; renkonti&#285;i kun li en tria lando, ekzemple, en la najbara kaj frata Pollando. Kaj &#265;iufoje la instancoj de tiu &#8222;plej hom-ama &#349;tato&#8221; rifuzas al ili. Ili mortis sen revidi sian solan filon.</p> <p>En 1987 Iosif Brodskij fari&#285;as Nobel-premiito pri literaturo. En lia patrolando pri tio informis nur unu &#309;urnalo <i>Komsomolskaja pravda</i>. La sarkasman tonon de tiu informo tuj rebatis legantoj, kaj la redakcio devis publikigi kelkajn el tiuj reagoj.</p> <p>En sia Nobel-premia parolado, Iosif Brodskij pasie substrekis, ke la lingvo vivas kaj evoluas precipe danke al la poezio. Lige kun tio, estas interese noti lian rilaton al du specoj de transformoj de liaj poezia&#309;oj. Kelkaj liaj juna&#285;aj versa&#309;oj estis muzikigitaj kaj prezentataj en bardaj koncertoj. Li rilatis al tio tolereme. Foje li estis invitita al tia koncerto de konata bardo, sed li ne venis; demandita pri la ka&#365;zo, li esprimis supozon, ke li povus bati la kapon de la bardo per gitaro pro kolero. Kaj jen pri alia speco de transformo. En julio 1992 en Stokholmo Iosif Brodskij volonte babilis kun rusaj esperantistoj dum du horoj kaj aprobis aperigon de siaj verkoj en esperanta traduko, kion poste efektivigis Mikaelo Bron&#349;tejn, precipe per tiu &#265;i prezentata libro <i>De nenie kun amo</i>. Do la poeto ne dubis, ke Esperanto ebligas produkti ne malpli bonajn tradukojn de poezio ol naciaj lingvoj.</p> <p>Iosif Brodskij opiniis, ke &#8222;la poezio estas arto metafizika la&#365;difine, &#265;ar mem la materialo de tiu &#8211; la lingvo &#8211; estas metafizika&#8221;. Nu, pro tio mi ne a&#365;dacas komenti liajn poemojn: mi estas homo malproksima de metafiziko, kiu e&#265; nebone scias, kio estas tio. &#348;atantoj de poezio legu kaj &#285;uu, &#265;ar la esperantistoj estas bon&#349;ancaj havi tiun libron en fidindaj kaj fluaj tradukoj.</p> <p>La libro entenas 37 poezia&#309;ojn kaj unu proza&#309;on. De tiu proza&#309;o &#8222;En &#265;ambro kaj duono&#8221; mi konsilas komenci legadon. En &#285;i temas pri la gepatroj de la poeto kaj, kompreneble, anka&#365; pri liaj infaneco kaj juneco. Por mi, sama&#285;ulo kaj samlandano de Iosif Brodskij, &#265;io en &#285;i estas klara kaj kutima. Sed por alilandanoj kaj malplia&#285;uloj, la priskribita vivo povas &#349;ajni nekredebla fantasmagorio.</p> <p>Poste tralegu la iom longan poemon &#8222;Dedi&#265;ita al Jalto&#8221;, kiu estas detektiva historio, konsistanta el protokoloj de polica enketado. Kaj poste transiru al pli abstraktaj verkoj.</p> <p>Kaj por ekzempli pri la poezio de Iosif Brodskij, jen malgranda kaj (nekutime) simpla versa&#309;o, kiun verkis 22-jarulo.</p> <h3>Soneto</h3> <p>Ni ree vivas-lo&#285;as apud golfo,<br/> kaj super ni nubaro preterflosas,<br/> kaj blekas la moderna Vezuvio,<br/> kaj polvo mallevi&#285;as sur stratetojn,<br/> kaj vitroj de l' stratetoj grince tintas.<br/> Kaj iam anka&#365; nin la cindro kovros.</p> <p>Mi tre dezirus je &#265;i-povra hor'<br/> al urborand' per tramo veni, vian<br/> eniri hejmon,<br/> kaj se post jarcentoj<br/> ta&#265;ment' elfosi venos vian urbon,<br/> deziras mi, ke oni trovu min<br/> restintan &#265;iam en brakumoj viaj,<br/> kovritan per la nova brula cindr'.</p> <p>Trovu en la libro kelkajn fotojn, inter ili tiujn, kie la Nobel-premiito Iosif Brodskij legas siajn poemojn por esperantistoj.</p> <div style="text-align:right">Boris K<span class="mm">OLKER</span></div> <h6 class="bib">Iosif Brodskij: De nenie kun amo. Elektitaj verkoj. Tr. Mikaelo Bron&#349;tejn, Grigorij Arosjev kaj Kris Long. Prefaco, glosoj, kompilo kaj literatura redakto de M. Bron&#349;tejn. Eld. Impeto, Moskvo, 2001. 159 pa&#285;oj bro&#349;uritaj. ISBN 5 7161 0087 2. </h6> <h6 class="bib">Por mendi la recenzitan libron, vizitu nian
  <a href="http://retbutiko.esperanto.be">retbutikon</a>.</h6><hr/><table class="fina" width="100%" summary=""><tr><td><a href="http://www.esperanto.be/fel/index.php">Indekso</a></td></tr><tr><td><a href="http://www.esperanto.be/fel/mon/abonilo.php">Aboni al MONATO</a></td></tr><tr><td><a href="http://www.esperanto.be/fel/skribittt.php">Flandra Esperanto-Ligo (FEL)</a></td></tr><tr><td>Lasta adapto de tiu &#265;i pa&#285;o: septembro 2003</td></tr></table></body></html>