<html xml:lang="eo" lang="eo" xmlns="http://www.w3.org/1999/xhtml"><head><title>Internacia fonetika alfabeto</title><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/><meta name="description" content="Internacia fonetika alfabeto"/><meta name="keywords" content=""/><link rel="stylesheet" href="http://www.esperanto.be/fel.css" type="text/css"/><link rel="icon" type="image/ico" href="http://www.esperanto.be/fel/gif/m.ico"/></head><body><div style="text-align:right"><img src="http://www.esperanto.be/fel/gif/monato3.gif" alt="MONATO" width="129" height="40"/></div>    <h3>Lingvo</h3> <h3 class="tem">OPINIO</h3> <h2>Internacia fonetika alfabeto</h2> <p>La redaktaj konvencioj de M<span class="mm">ONATO</span> postulas, ke post mencio de neasimilitaj nomoj la kontribuanto interkrampe kaj minuskle aldonu proksimuman prononcon uzante nur la esperantan alfabeton. Pri tio, mi plurfoje plendis, &#265;ar miaopinie la relative limigita zamenhofa alfabeto, kvankam &#285;i bone ta&#365;gas por skribi Esperanton kaj lingvojn kun simila fonetika gamo (itala, latin-amerika hispana, ktp), ne estas sufi&#265;e ampleksa por reprezenti la sonojn de la plimulto da lingvoj. Kvankam mi scias preska&#365; nenion pri la polineziaj idiomoj, mi supozas ke e&#265; por imiti la fonetikan sistemon de, ekzemple, la havaja, kiu bezonas nur 13 literojn &#8211; certe unu el la plej malgrandaj el &#265;iuj alfabetoj &#8211; &#285;i ne tute ta&#365;gas, pro manko de akcento por indiki longajn vokalojn.</p> <p>La esperanta alfabeto inkludas la plimulton de la sonoj uzataj de e&#365;ropaj lingvoj (germana, hispana, ktp), sed mankas al &#285;i la trema-vokaloj de la germana, la <i>theta</i> (lispa <i>s</i>) de la greka, kastilia hispana, angla kaj islanda, kaj estas grave mankohava kiam temas pri la rusa, pola, franca kaj portugala. &#284;i ne kapablas reprezenti la molajn kaj malmolajn konsonantojn de la slavaj kaj okcident-keltaj idiomoj (ekzemple la irlanda), a&#365; la nazalajn vokalojn de diversaj lingvoj. Kiam temas pri multaj aziaj kaj afrikaj idiomoj la esperanta alfabeto estas preska&#365; senutila. Kiel, per &#285;i, oni povus indiki la klak-sonojn de la zulua, bo&#349;mana kaj hotentota?</p> <p>Ver&#349;ajne, malmulte da legantoj de M<span class="mm">ONATO</span> ambicias lerni a&#365; uzi la plej ekzotajn lingvojn, sed sur la pa&#285;oj de nia magazino jam estis eldonita granda nombro da artikoloj pri plej diversaj lingvoj kaj dialektoj. Plie, aperas en &#285;i nomoj de lokoj kaj personoj el multegaj landoj kaj popoloj en la mondo.</p> <p>Reprodukti la sonojn de la influa angla estas aparte malfacile. La propra angla alfabeto tute nekontentige indikas la prononcon. &#284;i estas nek konsekvenca nek logika. &#284;i malbone a&#365; neniel montras la diferencojn inter la pli ol 20 anglaj vokaloj, kaj mankas signoj por kelkaj el la plej komunaj sonoj, ekzemple la obtuza vokalo inter <i>a, e, i</i> kaj <i>u</i>, kiu estas la plej uzata en la lingvo.</p> <p>Pri tiaj kialoj, mi volas pledi por pli vasta instruado en niaj edukaj institutoj de la utilega Internacia Fonetika Alfabeto (IFA, angle: IPA). Kiel &#265;iuj homaj inventa&#309;oj, &#285;i estas neperfekta, sed &#285;i estas la plej bona ilo, kiun ni posedas por indiki la prononcon surpapere kaj surekrane &#8211; do tiel instrui kaj memorigi &#8211; la prononcon de &#265;iuj lingvoj. Kompreneble, nenio povas anstata&#365;i personan kontakton kun denaskaj parolantoj de la koncerna lingvo, sed ne &#265;iuj lernantoj havas okazon a&#365; monajn rimedojn por voja&#285;i eksterlanden a&#365; alie a&#365;di la deziratan lingvon.</p> <p>&#264;ar la studprogramo en niaj lernejoj estas plen&#349;topita, apena&#365; ekzistas ebleco doni plenan instruadon pri fonetiko. Plie, ordinaraj studentoj nek povas, nek bezonas scii la fonetikajn signojn de &#265;iuj lingvoj. Kutime oni lernas nur du a&#365; tri lingvojn en la lernejoj kaj universitatoj.</p> <div style="text-align:right">Garbhan M<span class="mm">AC</span>A<span class="mm">OIDH</span></div> <hr/><table class="fina" width="100%" summary=""><tr><td><a href="http://www.esperanto.be/fel/index.php">Indekso</a></td></tr><tr><td><a href="http://www.esperanto.be/fel/mon/abonilo.php">Aboni al MONATO</a></td></tr><tr><td><a href="http://www.esperanto.be/fel/skribittt.php">Flandra Esperanto-Ligo (FEL)</a></td></tr><tr><td>Lasta adapto de tiu &#265;i pa&#285;o: septembro 2002</td></tr></table></body></html>