<?xml version="1.0" encoding="utf-8"?>
<html xml:lang="eo" lang="eo" xmlns="http://www.w3.org/1999/xhtml"><head><title>E&#365;ropa helpo al Kosovo parte neefika</title><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/><meta name="description" content="E&#365;ropa helpo al Kosovo parte neefika"/><meta name="keywords" content="EU, ECHO, Kosovo"/><link rel="stylesheet" href="http://www.esperanto.be/fel.css" type="text/css"/><link rel="icon" type="image/ico" href="http://www.esperanto.be/fel/gif/m.ico"/></head><body><div style="text-align:right"><img src="../gif/monato3.gif" alt="MONATO" width="129" height="40"/></div> <h3>Eseo</h3>    <h3 class="tem">KOSOVO</h3> <h2>E&#365;ropa helpo al Kosovo parte neefika</h2> <p>En 1999 E&#365;ropa Unio, pere de sia help-oficejo <i>ECHO</i>, disponigis 400 milionojn da e&#365;roj por povi rapide subteni la forfu&#285;intajn kosovanojn. &#264;ar estis supozoj, ke la helpmono ne estis efike uzata, oni mendis revizion. La raporto aperis en la <i>Oficiala Gazeto de la E&#365;ropaj Komunumoj</i> (C 168, 2001-06-12).</p> <p>Evidenti&#285;is ke ECHO kaj &#285;iaj partneroj ne kapablis adapti sian programon al la subita, tute neatendita reveno al siaj lo&#285;lokoj de preska&#365; &#265;iuj fu&#285;intoj en junio 1999, post la interkonsento pri retiri&#285;o de serbaj militistoj. La helpo estis destinita komence precipe al Albanio, la plej malri&#265;a lando de E&#365;ropo, kiu akceptis la plej grandan parton de la rifu&#285;intoj. E&#265; en normalaj cirkonstancoj estas malfacile organizi transportojn en regiono kun malbona infrastrukturo. En &#293;aosa situacio estas preska&#365; neeble organizi senda&#309;ojn kaj certigi ke ili &#285;ustatempe alvenas al la &#285;usta loko. Kiam, krome, subite la cellokoj &#349;an&#285;i&#285;as, ne eviteblas, ke liveroj ie restas neuzataj a&#365; perdi&#285;as.</p> <p>Oni konkludis ke la mankoj estis precipe administraj. La ECHO-kunlaborantoj je alveno bezonis plejparton de siaj homfortoj por establi sin surloke kaj ekkoni la situacion. Ne eblis tuj reagi al &#349;an&#285;i&#285;antaj situacioj, &#265;ar la decidpovo estis &#265;e ECHO-funkciuloj en Bruselo. Menciendas anka&#365; ke ECHO nur administris la transportojn kaj liverojn de la helpmaterialoj, kaj do tute dependis de subkontraktantoj.</p> <p>Sekve de la raporto oni adaptis la administrajn strukturojn de ECHO kaj plibonigis la procedurojn por kunlaboro kun aliaj grandaj helpantoj, kiel UN kaj Ru&#285;a Kruco.</p> <p>Malgra&#365; la streboj al plibonigo, &#349;ajne restas problemoj. En a&#365;gusto 2002 en la e&#365;ropa kaj usona gazetaroj aperis artikoloj (bazitaj sur raporto de organiza&#309;o, kiu okupi&#285;as pri rajtoj de handikapitoj, <a href="http://www.mdri.org">www.mdri.org</a>), pri terura situacio en frenezulejoj en Kosovo. UNMIK (la UN-administracio de Kosovo) ne neis la plendojn, sed asertis, ke la situacio dum la pasintaj jaroj konsiderinde pliboni&#285;is. Ekde 1999 estas konstruitaj almena&#365; tri modernaj ejoj. Cetere, la kontrolo je frenezulejoj ne estas tasko de UNMIK, sed de la loka provinca registaro.</p> <div style="text-align:right">Roland R<span class="mm">OTSAERT</span></div> <hr/><table class="fina" width="100%" summary=""><tr><td><a href="../index.html">Indekso</a></td></tr><tr><td><a href="../mon/abonilo.php">Aboni al MONATO</a></td></tr><tr><td><a href="../skribittt.html">Flandra Esperanto-Ligo (FEL)</a></td></tr><tr><td>Lasta adapto de tiu &#265;i pa&#285;o: oktobro 2002</td></tr></table></body></html>