<?xml version="1.0" encoding="utf-8"?>
<html xml:lang="eo" lang="eo" xmlns="http://www.w3.org/1999/xhtml"><head><title>Gaji&#285;as gejoj</title><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/><meta name="description" content="Gaji&#285;as gejoj"/><meta name="keywords" content="Hungario, diskriminacio, samseksemuloj"/><link rel="stylesheet" href="http://www.esperanto.be/fel.css" type="text/css"/><link rel="icon" type="image/ico" href="http://www.esperanto.be/fel/gif/m.ico"/></head><body><div style="text-align:right"><img src="../gif/monato3.gif" alt="MONATO" width="129" height="40"/></div> <h3>Moderna Vivo</h3>    <h3 class="tem">HUNGARIO</h3> <h2>Ne plu malsame pri samseksemo</h2> <p>En septembro la hungara Konstitucia Kortumo deklaris kontra&#365;konstituciaj la paragrafojn 199 kaj 200 de la kriminala kodo, la&#365; kiuj la &#8222;a&#285;o de konsento&#8221; estis 14 jaroj en malsamseksaj rilatoj, sed 18 jaroj en rilatoj samseksaj.</p> <p>Abolon de &#265;i tiuj diskriminaciaj dispozicioj iniciatis gejaj organiza&#309;oj jam en 1993 per propono submetita al la Konstitucia Kortumo. Kelkaj organiza&#309;oj, kiel la laborgrupo <i>Habeas Corpus</i>, opinias, ke la malfruado de la kortumo en si mem kontra&#365;as la konstitucion, se konsideri, ke artikolo 70/A, malpermesanta diskriminacion, jure validas jam ekde 1989.</p> <h3>Perversado</h3> <p>Dum la jaroj de &#265;i tiu prokrastado almena&#365; 16 viroj en Hungario estis kondamnitaj al prizonpuno pro &#8222;perforta kontra&#365;natura perversado&#8221; (tiel!), kvankam temis pri seksaj agoj kun reciproka konsento, kaj pluraj suferis du jarojn da anta&#365;aresto pro malrespekto al artikolo 199. La&#365; <i>Habeas Corpus</i>, ili devus rajti al reparacio.</p> <p>La sekretario de la Katolika Konferenco de Hungaraj Episkopoj nomis beda&#365;rinda la kortuman decidon, kiun Internacia Asocio de Lesbaninoj kaj Gejoj (ILGA) salutis en komuniko. ILGA tamen atentigis, ke en Hungario, malgra&#365; &#265;i tiu pozitiva pa&#349;o, plu validas malpermeso al lesbaninoj, gejoj kaj amba&#365;seksemuloj sub la a&#285;o de 18 jaroj ali&#285;i al grupoj defendantaj iliajn interesojn.</p> <div style="text-align:right">Istv&#225;n E<span class="mm">RTL</span></div> <hr/><table class="fina" width="100%" summary=""><tr><td><a href="../index.html">Indekso</a></td></tr><tr><td><a href="../mon/abonilo.php">Aboni al MONATO</a></td></tr><tr><td><a href="../skribittt.html">Flandra Esperanto-Ligo (FEL)</a></td></tr><tr><td>Lasta adapto de tiu &#265;i pa&#285;o: decembro 2002</td></tr></table></body></html>