<?xml version="1.0" encoding="utf-8"?>
<html xml:lang="eo" lang="eo" xmlns="http://www.w3.org/1999/xhtml"><head><title>Aude</title><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/><meta name="description" content="Aude"/><meta name="keywords" content="Turismo, Francio, E&#365;ropo"/><link rel="stylesheet" href="http://www.esperanto.be/fel.css" type="text/css"/><link rel="icon" type="image/ico" href="http://www.esperanto.be/fel/gif/m.ico"/></head><body><div style="text-align:right"><img src="../gif/monato3.gif" alt="MONATO" width="129" height="40"/></div> <h3>Turismo</h3>    <h3 class="tem">FRANCIO</h3> <h2>Aude</h2> <p>La departemento Aude etendi&#285;as inter Mediteraneo kaj Pireneoj en sud-okcidenta Francio. Ofte oni nomas &#285;in anka&#365; &#8222;la malgranda Francio&#8221;, &#265;ar &#285;i proponas grandegan varion de pejza&#285;oj.</p> <p>Alia kromnomo de tiu departemento estas Katara Lando. Tio memorigas pri la personoj, kiuj vivis tie dum la mezepoko kaj kiuj estis forpelitaj kaj masakritaj, nur pro tio ke ili havis alian religion. Nun ili estas simbolo de toleremo kaj malfermiteco.</p> <p>Aude posedas tian ri&#265;econ de naturbela&#309;oj kaj vidinda&#309;oj, ke &#285;i povas kontentigi la plej postulemajn vizitantojn!</p> <p>En &#285;ia spektakla naturmedio oni malkovros ne nur kastelojn, sed anka&#365; la mezepokan urbon Carcassona [karkasuno] (france Carcassonne), abatejojn kaj klostrojn romanikajn, anta&#365;historiajn grotojn a&#365; rozajn flamengojn, kiuj vivas en la lagunoj de la marbordo. Eblas anka&#365; promenadi sub la ombroj de centjaraj arboj la&#365;longe de <i>Canal del Mi&#232;jorn</i> [kan&#225;l del mje&#265;&#250;r] (Suda kanalo) a&#365; okupi&#285;i pri sporto en la montaro kaj &#265;e la marbordo.</p> <p>Oni ne rezignu la frandemajn pla&#265;ojn kaj nepre gustumu la famajn vinojn kaj &#285;uu la gastronomion de Aude. Vere &#265;i tie eblas travivi feriojn eksterordinarajn!</p> <h3>Canal del Mi&#232;jorn</h3> <p>La konstruado de tiu verko en la 17a jarcento, kiu longas pli ol 240 km, da&#365;ris 14 jarojn. <i>Canal del Mi&#232;jorn</i> posedas pli ol 350 kluzojn, pontojn, akveduktojn, inter kiuj kelkaj ne estis &#349;an&#285;itaj ekde sia ekesto. Tial oni aldonis tiun veran ensemblon en la Monda Kulturhereda&#309;o de Unesko en 1996.</p> <p>La kanalo nun estas la plej bona rimedo por malkovri Aude, &#285;ian varion kaj ri&#265;econ la&#365;longe de tricentjaraj arboj. La navigado estas mirinde facila &#8211; de la flavaj ebena&#309;oj de la Lauragu&#233;s-regiono &#285;is la mediteranea marbordo. Tiel oni fu&#285;os la stre&#265;on kaj la trafik&#349;topi&#285;ojn! Veturante per&#349;ipe oni vidos vila&#285;ojn, monumentojn, vinkelojn kaj restoraciojn.</p> <h3>Sportado</h3> <p>En Aude &#265;iusezone eblas praktiki preferatajn aktiva&#309;ojn. Fi&#349;kaptado en la maro, velado a&#365; neniofarado sur la strandoj, golfo en Carcassona, boatado en rapide fluantaj akvoj, vizito al banejoj, ekskursoj piede, rajde, montbicikle en la departemento ... &#264;io eblas!</p> <p>La vojoj, speciale estigitaj por la ekskursantoj, kiel la fama &#8222;katara pado&#8221; a&#365; la <i>trans&#233;questre</i> (longa rajdovojo) kondukas al la pintlokoj de la tumulta historio de Aude. Oni povas sekvi siajn dezirojn, superi siajn atendojn, bonfarti, malkovrante vere grandiozajn pejza&#285;ojn!</p> <h3>Kasteloj kaj abatejoj</h3> <p>Qu&#233;ribus, Lastours, Peyrepertuse, Termes, Villerouge ... De Corbi&#232;ras [kurbjeros] (Corbi&#232;res) &#285;is Pays d'Olmes impresas mezepokaj fortresoj, akompanas la promenantojn sur la spuroj de malaperinta religio. Danke al aran&#285;o de ekspozicioj pri diversaj temoj en la kasteloj, tiu vizito vere estas invito por travivi la lokan historion.</p> <p>En la mezepoko la landetoj de Aude havis ne malpli ol dudekon da mona&#293;ejoj kaj priorejoj. Hodia&#365; vizitindas deko da cisterciaj kaj benediktaj abatejoj, kiujn la historio postlasis. Sub la mona&#293;ejaj volboj rimarkeblas la epokoj, de Fontfroide al St. Papoul, de Lagrasse al St. Hilaire a&#365; Caunes-Minervois ... La vizito al abatejoj estas neforgesebla voja&#285;o en la spaco kaj tempo.</p> <h3>La mediteranea marbordo</h3> <p>La marbordo de Aude &#285;uas 50 km da fajnsablaj pla&#285;oj kun familiaj kaj tradiciaj banejoj, naturismaj vila&#285;oj, en kiuj &#265;iaj aktiva&#309;oj estas proponataj al turistoj. &#264;io ku&#349;as je mallonga distanco for de majestaj landinternaj pejza&#285;oj, de lagunoj, de naturrezervejo kaj rifu&#285;ejo por multaj animalaj specioj.</p> <p>Sed oni povas sin dedi&#265;i anka&#365; al navigado sur la multnombraj lagetoj ombrecaj &#265;e la piedoj de la Nigra Montaro a&#365; en Pireneoj.</p> <h3>Urboj kaj vila&#285;oj</h3> <p>Kvaza&#365; mozaiko de urboj kaj vila&#285;oj, Aude similas al ri&#265;a puzlo, kie &#265;iu peco kunportas apartan lumon. Unuarangas Carcassona kaj Narbona [narbuno] (france Narbonne), sed estas anka&#365; multege da a&#365;tentikaj vila&#285;etoj, kiuj &#265;iuj siamaniere atestas pri la vario de Aude: rondformaj, florumitaj, klasigitaj historiaj vila&#285;oj, ktp.</p> <p>En Carcassona estas plej granda mezepoka fortreso de E&#365;ropo, kiu estis proklamita kiel ero de la Monda Kulturhereda&#309;o de Unesko. &#284;i havas remparojn 3 km longajn, 52 turojn, grafkastelon, internan fortika&#309;on, bazilikon, arkitekturan juvelon en gotika kaj romanika stiloj.</p> <p>Narbona estas iama &#265;efurbo de romia provinco, pordo al la Mediteraneo, kiu proponas al la vizitantoj elstaran arkitekturon de la &#265;efepiskopa palaco.</p> <p>Lim&#243;s [lim&#250;s] (france Limoux) estas pli malgranda urbo, situanta je 20 km for de Carcassona, kiu aparte famas pro &#285;ia karnavalo, kiu dati&#285;as de la mezepoko kaj kiu &#265;iujare da&#365;ras tri monatojn.</p> <h3>Gastronomio kaj vinoj</h3> <p>La pasio al bonaj vinoj i&#285;is kvaza&#365; rito, kvaza&#365; tradicio. Blankaj, rozaj a&#365; ru&#285;aj vinoj ... la famo de la vinoj de Aude jam delonge transpasis la regionajn limojn: Corbi&#232;res, Fitou, Minervois, Blanquette de Limoux (plej malnova &#349;a&#365;mvino de la mondo), Clape-Quatourze, Cabard&#232;s, Malep&#232;re ...</p> <p>De lokaj vinoj por inicitoj &#285;is la plej altkvalitaj vinoj, la tuta vinpaletro prezenti&#285;as en la vitejoj sub la atlantikaj kaj mediteraneaj influoj.</p> <p>Fama pro siaj kasteloj kaj pejza&#285;oj, la departemento Aude &#265;iam pli elstaras kiel grava gastronomia regiono. Pro &#285;ia geografia situo la loka kuirarto estas miksa&#309;o de tradicioj de sud-okcidenta Francio kaj de Mediteraneo. Plej konataj estas la man&#285;a&#309;oj fuma&#309;ita fi&#349;a&#309;o, ostroj, olivoj en Minervois kaj &#265;e la marbordo, grashepata&#309;o, anasoj a&#365; anseroj konservitaj en graso en Lauragu&#233;s, pekla&#309;oj en la Nigra Montaro, froma&#285;oj el Pireneoj kaj Corbi&#232;ras kaj la famaj fazeoloj kun graskonservitaj anasoj, anseroj a&#365; kolbasoj el Cast&#232;ln&#242;u-d'Arri (Castelnaudary) kaj Carcassona.</p> <div style="text-align:right">Marc G<span class="mm">ASSION</span></div>           <hr/><table class="fina" width="100%" summary=""><tr><td><a href="../index.html">Indekso</a></td></tr><tr><td><a href="../mon/abonilo.php">Aboni al MONATO</a></td></tr><tr><td><a href="../skribittt.html">Flandra Esperanto-Ligo (FEL)</a></td></tr><tr><td>Lasta adapto de tiu &#265;i pa&#285;o: septembro 2002</td></tr></table></body></html>