<?xml version="1.0" encoding="utf-8"?>
<html xml:lang="eo" lang="eo" xmlns="http://www.w3.org/1999/xhtml"><head><title>Jur-renverso</title><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/><meta name="description" content="Jur-renverso"/><meta name="keywords" content=""/><link rel="stylesheet" href="http://www.esperanto.be/fel.css" type="text/css"/><link rel="icon" type="image/ico" href="http://www.esperanto.be/fel/gif/m.ico"/></head><body><div style="text-align:right"><img src="../gif/monato3.gif" alt="MONATO" width="129" height="40"/></div> <h3>El mia vidpunkto</h3>   <h2>Jur-renverso</h2> <p>Germanaj sekretaj servoj havas pruvojn, ke teroristo Osama bin Laden ka&#349;as sin en Berlino, oni scias tamen nur en kiu kvartalo sed ne en kiu domo. La &#265;efo de l' urba polico ordonas bombardi la kvartalon, por tiel kapti a&#365; elimini la teroriston. 500 lo&#285;antoj, inter ili multaj infanoj, estas mortigitaj, Osama bin Laden sukcesas fu&#285;i. La &#265;efpolicano deklaras, ke spite al tio la bombardo estis granda sukceso, &#265;ar oni mortigis anka&#365; kelkajn kunulojn de la &#265;efteroristo, forpelis la aliajn, tiel ke la kvartalo nun estas liberigita de terorismo.</p> <h3>Fikcio kaj realo</h3> <p>Kio okazus, se tiu &#265;i raporto ne estus fikcia sed reala? Kompreneble sekvus mondvasta abomeno, la &#265;efpolicanon oni akuzus pro murdo. En nia reala mondo ne estis kvartalo de Berlino sed Afganio, kiun oni (t. e. okcidentaj landoj sub gvido de Usono) bombardis; mortis 5000 civiluloj, inter ili multaj infanoj; Osama bin Laden povis fu&#285;i kaj &#285;is hodia&#365; ne estas trovita. Tamen Usono deklaris, ke estis granda sukceso, &#265;ar oni liberigis Afganion de talibano. Neniu akuzas Usonon (kaj la kunmilitintajn &#349;tatojn).</p> <p>Se vere temus pri liberigo de Afganio, jam jarojn anta&#365;e Usono devus militi kontra&#365; talibanoj, &#265;ar la kruela&#309;oj de tiuj ekstrem-fundamentistaj islamanoj (malavare subvenciitaj de Usono) delonge estis konataj. Sed, kiel deklaris la usona ministro pri eksterlandaj aferoj komence de la milito, faligi la talibanan re&#285;imon ne estis la celo sed nur rimedo, por tiel kapti Osama bin Laden.</p> <h3>Lerni de Israelo</h3> <p>En marto de 2002 la usona registaro aperigis la jaran raporton pri homaj rajtoj. En &#285;i ampleksa &#265;apitro &#265;iam temas pri &#8222;arbitraj kaj kontra&#365;le&#285;aj mortigoj&#8221;. Tiun jaron Usono denuncis la israelan armeon, &#265;ar &#285;i mortigis 33 supozatajn palestinajn teroristojn en la okupita teritorio kadre de &#8222;likvida politiko&#8221;, kiel e&#365;femisme oni nomas tian murdadon. Komence de novembro de l' sama jaro per raketo el aviadilo Usono eksplodigis a&#365;tomobilon en Jemeno, en kiu mortis ses teroristoj de Al-Kaida, inter ili viculo de Osama bin Laden &#8211; do ekzakte la&#365; metodo aplikita de la israela &#8222;likvida politiko&#8221;. La usona vicministro pri defendo la&#365;dis la &#8222;tre sukcesan&#8221; operacon. Parolisto de prezidanto Bush [bu&#349;] diris: &#8222;Se temas pri teroristoj, kiuj volas mortigi nin, la prezidanto defendas kaj protektas Usonon.&#8221; Kiam &#309;urnalisto demandis, &#265;u do Usono ne plu kontra&#365;as la israelajn kontra&#365;le&#285;ajn mortigojn, parolisto de la prezidanto diris: &#8222;Nia politiko rilate al la israela-palestina konflikto ne &#349;an&#285;i&#285;is.&#8221; Per aliaj vortoj: se du agas same, ne estas sama afero &#8211; israela armeo krimas, usona ne. La sveda ministro pri eksterlandaj aferoj Anna Lindh kritikis: &#8222;Anka&#365; teroristojn oni devas trakti kongrue kun internacia juro. Alikaze &#265;iu lando povas komenci ekzekuti tiujn, kiujn &#285;i taksas teroristoj.&#8221;</p> <h3>Malamikoj</h3> <p>Usono instalis krome novan jursistemon por (pli &#285;uste: kontra&#365;) teroristoj. Kaptitajn 600 talibanojn kaj membrojn de Al-Kaida &#285;i enka&#285;igis simile al bestoj en Guantanamo (sur Kubo), ilin oni deklaris <i>illegal enemy combatants</i>, t. e. kontra&#365;le&#285;aj malamikaj batalantoj; ili do havas juran statuson nek de militkaptitoj nek de krimuloj, do anka&#365; ne &#285;uas koncernajn rajtojn la&#365; nacia kaj internacia juro. Ili restas kaptitaj sen advokato, sen proceso, sen ju&#285;isto, sen kontakto kun parencoj tiom longe, kiom pla&#265;as al Usono, pli precize al usona prezidanto, &#265;ar (la&#365; klarigo registara) la prezidanto mem decidas, kiu estas tia &#8222;malamiko&#8221; kaj kiom longe.</p> <h3>De defendo al prevento</h3> <p>Konforme Bush &#349;an&#285;is anka&#365; la strategion: nun Usono rajtas je preventa milito. Tio signifas, ke oni povas ataki iun ajn landon, se la prezidanto nomas &#285;in malamika al Usono, anka&#365; se tiu lando ne atakis Usonon a&#365; usonanojn (aktuale: Irako). Li konvinkis pri tiu &#265;i nova strategio anka&#365; la membrojn de NATO, kiu nun ne plu estas nura defenda alianco sed ataka; nova intervena trupo povos ekmiliti ie ajn en la mondo. Konsekvence &#265;iuj ministroj, kiuj &#285;is nun nomis sin &#8222;defendaj&#8221;, estonte devus titoli sin &#8222;milit-ministroj&#8221;.</p> <p>Kiel ajn, nun do estas klare, kial Usono tiom timas kaj verve kontra&#365;batalas la mondan tribunalon. &#284;i estas en tio en bela kompanio de aliaj protagonistoj de internacia juro kaj homaj rajtoj, ekzemple Rusio, kiu deklaras &#265;iun &#265;e&#265;enon teroristo, ekzemple &#264;inio, kiu dum jardekoj subpremas tibetanojn.</p> <p>Kion ni lernas per tio? Ke en la historio ofte unu sola homo povas renversi kaj perversigi &#265;ion. Aktuale tia homo estas fanatika murdisto Osama bin Laden.</p> <div style="text-align:right">Stefan M<span class="mm">AUL</span></div> <hr/><table class="fina" width="100%" summary=""><tr><td><a href="../index.html">Indekso</a></td></tr><tr><td><a href="../mon/abonilo.php">Aboni al MONATO</a></td></tr><tr><td><a href="../skribittt.html">Flandra Esperanto-Ligo (FEL)</a></td></tr><tr><td>Lasta adapto de tiu &#265;i pa&#285;o: decembro 2002</td></tr></table></body></html>