<?xml version="1.0" encoding="utf-8"?>
<html xml:lang="eo" lang="eo" xmlns="http://www.w3.org/1999/xhtml"><head><title>Kiu sendis al mi tiun viruson?</title><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/><meta name="description" content="Kiu sendis al mi tiun viruson?"/><meta name="keywords" content="IP-numero, retnumero, viruso, retpo&#349;to"/><link rel="stylesheet" href="http://www.esperanto.be/fel.css" type="text/css"/><link rel="icon" type="image/ico" href="http://www.esperanto.be/fel/gif/m.ico"/></head><body><div style="text-align:right"><img src="../gif/monato3.gif" alt="MONATO" width="129" height="40"/></div> <h3>Komputado</h3>    <h3 class="tem">RETPO&#348;TO</h3> <h2>Kiu sendis al mi tiun viruson?</h2> <p><b>En la enkonduko de la oktobra numero de M<span class="mm">ONATO</span> Paul Peeraerts skribis pri virusoj, kiuj ka&#349;as la retadreson de la persono, kiu distribuis ilin. Kiel oni tamen povas ekscii, kiu estas la kulpulo, vi povos legi en tiu &#265;i artikolo.</b></p> <p>Se oni ricevas retmesa&#285;on kun aldonita viruso, iuj emas simple alklaki la <i>Respondu</i>-butonon de sia po&#349;tilo por averti la sendinton. La ideo skribi al la sendinto estas tre bona, &#265;ar plej ofte tiu tute ne konscias pri la plusendita viruso. Sed uzi tiucele la <i>Respondu</i>-butonon &#285;enerale ne havas sencon. La granda plimulto de la lastatempaj virusoj falsas la sendadreson. Se vi do ricevas infektitan retmesa&#285;on de <i>sinjoro.ikso@esperanto.be</i>, tiu sinjoro Ikso plej ver&#349;ajne tute ne kulpas kaj havas neinfektitan komputilon.</p> <h3>Kies komputilo vere kulpas do?</h3> <p>Por ekscii, kies komputilo kulpas, necesas atente rigardi la &#265;apon de la retmesa&#285;o, kiu enhavas la viruson. Parto de tiu &#265;apo povas ekzemple aspekti jene:</p> <p><i>Return-Path: &lt;info@fel.esperanto.be&gt;<br/> Received: from mx2.xs4all.be (mx2.xs4all.be [195.144.64.130]) by fel.esperanto.be with ESMTP (Mailtraq/2.3.1.1415) id FEL&#160;DE16BFB1 for fleja@esperanto.be; Wed, 03 Sep 2003 14:29:50 +0200<br/> Received: from fel.esperanto.be [217.136.224.210] by mx2.xs4all.be (8.12.9/8.12.9) with ESMTP id h83CSkhd006494 for &lt;fleja@esperanto.be&gt;; Wed, 3 Sep 2003 14:28:48 +0200</i></p> <p>En tiu &#265;apo vi trovu la plej <i>suban</i> linion, kiu komenci&#285;as per la vorto <i>Received</i>. En tiu linio vi trovu la IP-numeron a&#365; retnumeron de la sendinta komputilo. La retnumero konsistas el kvar nombroj inter 0 kaj 255. En la supra ekzemplo la retnumero estas do 217.136.224.210. Nun vi uzu iun retregion-ser&#265;ilon (angle: <i>DNS look up service</i>), ekzemple <a href="http://samspade.org/">samspade.org/</a>, kaj tie apud la butono <i>Do stuff</i> vi tajpu 217.136.224.210. La respondo estos <i>adsl-fix.skynet.be</i>. Tiel vi scios, ke la sendinto havas komputilon en la retregiono <i>skynet.be</i>, kaj ne, kiel &#349;ajnigas la sendadreso, en la regiono <i>fel.esperanto.be</i>. Se vi mem konas personon, kiu havas retadreson, kiu fini&#285;as per <i>skynet.be</i>, tre ver&#349;ajne ties komputilo estas infektita, kaj tiam vi povas averti lin. Se vi ne konas iun tie, vi povas skribi al la estro de <i>skynet.be</i> (<a href="http://samspade.org/">samspade.org/</a> informos vin pri la nomo kaj adreso) kaj averti, ke la komputilo 217.136.224.210 estas infektita. Iuj servilestroj &#349;atos tion kaj tuj avertos la koncernaton, sed aliaj, plej ofte en tre grandaj entreprenoj, neglektos vian mesa&#285;on, &#265;ar &#285;i postulas de ili tro da laboro. Se ekzemple en tiu retregiono estas multaj klientoj, kiuj nur de tempo al tempo interretumas, povus esti, ke la numero 217.136.224.210 apartenas jen al unu kliento, jen iom poste al alia, kaj tiam necesus ser&#265;i en la arkivo por ekscii, kiu sendis la mesa&#285;on en tiu preciza momento.</p> <h3>Kiel vidi la tutan &#265;apon?</h3> <p>Se vi jam tuj elprovis tion supre skribitan, vi eble komentis, ke vi tute ne vidas la vorton <i>Received</i>. Jes, multaj po&#349;tiloj ka&#349;as parton de la &#265;apo, kaj necesas malka&#349;i &#285;in. En <i>Eudora</i> vi malfermu la mesa&#285;on kaj poste alklaku la <span class="mm">BLABLA</span>-butonon. En <i>Hotmail</i> vi alklaku <i>Rigardu la fonton de la mesa&#285;o</i>. En <i>Outlook Express</i> vi alklaku la menuon <i>Rigardu</i> kaj poste la menueron <i>la tutan &#265;apon</i>. Por aliaj po&#349;tiloj vi ser&#265;u en la helpo-dosieroj sub &#8222;tuta &#265;apo&#8221;, &#8222;montru &#265;apon&#8221; a&#365; io simila.</p> <p>Trovi la posedanton de infektita komputilo postulas iomete da sperto kaj da tempo. Sed plej ofte la kompatinda uzanto estos danka, ke vi informis lin.</p> <div style="text-align:right">Paul P<span class="mm">EERAERTS</span></div> <hr/><table class="fina" width="100%" summary=""><tr><td><a href="../index.html">Indekso</a></td></tr><tr><td><a href="../mon/abonilo.php">Aboni al MONATO</a></td></tr><tr><td><a href="../skribittt.html">Flandra Esperanto-Ligo (FEL)</a></td></tr><tr><td>Lasta adapto de tiu &#265;i pa&#285;o: septembro 2003</td></tr></table></body></html>