<?xml version="1.0" encoding="utf-8"?>
<html xml:lang="eo" lang="eo" xmlns="http://www.w3.org/1999/xhtml"><head><title>Pri orienti&#285;o kaj okcidenti&#285;o</title><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/><meta name="description" content="Pri orienti&#285;o kaj okcidenti&#285;o"/><meta name="keywords" content="E&#365;ropa Unio, laboristoj, homrajtoj"/><link rel="stylesheet" href="http://www.esperanto.be/fel.css" type="text/css"/><link rel="icon" type="image/ico" href="http://www.esperanto.be/fel/gif/m.ico"/></head><body><div style="text-align:right"><img src="../gif/monato3.gif" alt="MONATO" width="129" height="40"/></div> <h3>El mia vidpunkto</h3>     <h2>Pri orienti&#285;o kaj okcidenti&#285;o</h2> <p>Kiam Hungario, post sia revolucio en 1956, refari&#285;is diktatore kvieta, mia patro, 22-jara tiam, alfrontis malfacilan elekton: &#265;u kapti la riskan okazon forlasi la landon por &#265;iam, a&#365; resti por subteni siajn nejunajn gepatrojn kaj lernej-a&#285;ajn gefratojn? Nurajn 11 jarojn post la rusa sie&#285;o fininta la germanan okupadon, granda parto de Budape&#349;to denove ku&#349;is en ruinoj. Eniris sovetiaj tankoj, eliris ducent mil hungaroj.</p> <p>Mia patro decidis resti, malsame al pli juna frato, kiu elmigris kelkajn jarojn poste, i&#285;onte germana civitano. Dume kuzino eklo&#285;is en Bruselo, kaj &#349;i estas de tiam entuziasma belgo &#8211; se tiaj ekzistas. Aliaj familianoj restis en Rumanio. Infana&#285;e mi neniel komprenis, kial ne eblas, ke ni &#265;iuj simple lo&#285;u en Hungario. En tiu tempo Raymond Schwartz verkis la frazon: &#8222;okcidentanoj ne povis orienti&#285;i, kaj orientanoj ne rajtis okcidenti&#285;i.&#8221; En 1989 mi skribis &#285;in sur la berlinan muron: &#265;u ankora&#365; ekzistas ie peco kun &#349;varca silabo?</p> <h3>Subpagitaj laboristoj</h3> <p>Nuntempe &#265;io estas tute alia. &#264;u certe? La landlimoj estas pli-malpli traireblaj, sed ni &#8211; orientanoj same kiel okcidentanoj &#8211; foje sentas mankon de orienti&#285;o. Ni vidu ekzemple la prognozojn pri laborcela elmigrado de homoj el la &#349;tatoj balda&#365; ali&#285;ontaj al la E&#365;ropa Unio (EU). &#264;u tuj post la efektiva ali&#285;o milionoj da potenciale subpagitaj laboristoj slovakaj, latvaj a&#365; polaj invados la laborejojn e&#365;rop-uniajn, a&#365; &#265;u ili preferos resti hejme? Estas malsamaj opinioj pri tio.</p> <p>Studo el 2001 indikis ke, se ekzistus neniaj enmigraj limigoj en EU, &#265;irka&#365; du milionoj da labor-a&#285;aj homoj volus transloki&#285;i el Pollando, &#264;e&#293;io kaj Hungario en la periodo &#285;is 2006. Tiu nombro estas pli alta ol pli fruaj studoj konkludis. Se konsideri nur ekonomiajn indikojn, oni dirus, ke temas pri afero tute logika. La kapa malneta nacia produkto en la ali&#285;ontaj landoj malsuperas duonon de la EU-avera&#285;o, kaj la salajronivelo tie apena&#365; kompareblas kun tiuj normaj en la unio. La senlaboreco malsame grandas en tiuj landoj, sed la meza salajro &#265;ie malaltas. Grandaj diferencoj en enspezaj ebloj ja &#265;iam forte instigas elmigradon.</p> <h3>Demografia bre&#265;o</h3> <p>Krome, EU kun sia pli kaj pli a&#285;a lo&#285;antaro sendube bezonas enmigradon, kaj estus tenta ideo solvi la problemon ene de la e&#365;ropa familio. Novalvenintoj parte &#349;topus la kreskantan demografian bre&#265;on de E&#365;ropo. En la realo, la enmigrado el la &#8222;novaj&#8221; landoj &#285;uste malkreskis en la lastaj dek jaroj, parte &#265;ar ili luktas kun propraj problemoj demografiaj. La elmigrado el ili e&#265; probable malkreskados plu kaj ne plenumos la bezonojn je okaza laboro en la jamaj EU-&#349;tatoj. Malgra&#365; tio, la libereco de lok&#349;an&#285;o por laboristoj el la novaj membro&#349;tatoj estos komence suspendita.</p> <p>E&#265; se Britio, Danio, Hispanio, Irlando kaj Svedio deklaris, ke ili komplete malfermos sian labormerkaton, temas pri esceptoj al la regulo. La ceteraj EU-&#349;tatoj, &#349;ajne, intencas plu rifuzi al &#8222;nov-landaj&#8221; laborprenantoj liberan aliron al ilia labormerkato, kvankam &#265;i tiuj homoj devus &#285;ui samajn rajtojn kiel la civitanoj de &#265;i tiuj &#349;tatoj, la rajtojn ligitajn al e&#365;ropa civitaneco.</p> <p>Ni povas demandi, per la vortoj de okcidentanino kiu &#8222;orienti&#285;is&#8221;: &#8222;Se oni senigas la civitanojn de certaj membro&#349;tatoj je la plej bazaj elementoj de la e&#365;rop-unia civitaneco, &#265;u oni ne komplete sensencigas &#265;i tiun koncepton mem?&#8221; Katrin Nyman-Metcalf, katedrestro pri EU-juro en altlernejo de Rigo, aldonas: &#8222;Se la &#349;tatanoj de ali&#285;ontaj landoj ne &#285;uos la veran enhavon de la e&#365;rop-unia civitaneco, tio plej ver&#349;ajne forprenos de &#265;i tiuj homoj ajnan senton aparteni al unio, esti parto &#285;ia.&#8221;</p> <div style="text-align:right">Istv&#225;n E<span class="mm">RTL</span></div> <hr/><table class="fina" width="100%" summary=""><tr><td><a href="../index.html">Indekso</a></td></tr><tr><td><a href="../mon/abonilo.php">Aboni al MONATO</a></td></tr><tr><td><a href="../skribittt.html">Flandra Esperanto-Ligo (FEL)</a></td></tr><tr><td>Lasta adapto de tiu &#265;i pa&#285;o: junio 2003</td></tr></table></body></html>