<?xml version="1.0" encoding="utf-8"?>
<html xml:lang="eo" lang="eo" xmlns="http://www.w3.org/1999/xhtml"><head><title>Kia solvo por rubpo&#349;to?</title><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/><meta name="description" content="Kia solvo por rubpo&#349;to?"/><meta name="keywords" content="spamo, rubpo&#349;to, retpo&#349;to"/><link rel="stylesheet" href="http://www.esperanto.be/fel.css" type="text/css"/><link rel="icon" type="image/ico" href="http://www.esperanto.be/fel/gif/m.ico"/></head><body><div style="text-align:right"><img src="../gif/monato3.gif" alt="MONATO" width="129" height="40"/></div>  <h3>Komputado</h3>    <h3 class="tem">RETPO&#348;TO</h3> <h2>Kia solvo por rubpo&#349;to?</h2> <p>Preska&#365; &#265;iu uzanto de Interreto ricevas multajn nepetitajn komercajn retmesa&#285;ojn, la tiel nomatan spamon. Tiom granda i&#285;is la problemo, ke multaj homoj ser&#265;as solvojn. Tiu &#265;i artikolo priskribas teknikajn solvojn kaj iom anka&#365; sociajn.</p> 
<h3>Eraraj trafoj</h3> <p>La celo de &#265;iuj kontra&#365;spamaj sistemoj estas haltigi la rubpo&#349;ton, &#265;u per malpermeso al la fiuloj sendi, &#265;u per haltigo de alvenantaj rubpo&#349;ta&#309;oj &#265;e la ricevanta flanko. Grava kriterio por ju&#285;i, &#265;u tia sistemo estas bona, estas eraraj trafoj, a&#365; &#8222;falsaj pozitivoj&#8221;: temas pri mesa&#285;oj, kiuj ne estas rubaj, sed kiuj estas blokitaj a&#365; for&#309;etitaj erare. Elektante kontra&#365;spaman sistemon, oni atentu, kiel &#285;i traktas tiujn erarajn trafojn: &#264;u tio okazas ofte? &#264;u la eraroj estas videblaj de sendanto a&#365; ricevanto? A&#365; &#265;u mesa&#285;oj perdi&#285;as senspure?</p> 
<h3>Solvoj &#265;e uzanto a&#365; servilo</h3>
<div style="text-align:center"><img src="008177.jpg" alt="MONATO" width="534" height="334"/></div>  <p>Retpo&#349;to funkcias jene: Kiam uzanto sendas retmesa&#285;on, &#285;i iras al servilo, kiu kutime apartenas al la retprovizisto de la sendanto. Tiu servilo parolas al servilo, kiu respondecas pri ricevado de mesa&#285;oj por la ricevonto. Poste tiu servilo disponigas la mesa&#285;ojn al la retpo&#349;tolegilo de la adresito. Tiu strukturo gravas, &#265;ar &#285;i ebligas du malsamajn respondojn al la spamproblemo.</p> <p>Kompreneble, la solvo estu &#265;e la ricevanto, &#265;ar ja la sendantoj kutime la&#365;cele sendas la rubon &#8211; kvankam ili povas perdi sian konton, se ili faras tion tra honesta retprovizisto. Restas do du eblaj lokoj: la ricevanta servilo de la retprovizisto, a&#365; la legilo de la uzanto. Meti solvon &#265;e la servilo havas tre fortan avanta&#285;on: la konekto inter la du serviloj estas interaga, kaj je ajna momento la ricevanta komputilo povas diri al la sendanta, ke &#285;i ne deziras ricevi mesa&#285;on. Tio ebligas al la sendanta servilo raporti al la sendinto pri la fiasko. Tio signifas, ke kun servilaj solvoj la sendinto informi&#285;os, se la mesa&#285;o estas blokita, ekzemple pro erara trafo. Sciante, ke la mesa&#285;o bloki&#285;is, la sendanto povas uzi alternativan komunikilon, ekzemple paperpo&#349;ton a&#365; telefonon.</p> <p>Tamen, malavanta&#285;o de tiu solvo estas, ke la servilon regas la retprovizisto, do estas malfacile por ordinara uzanto elekti la plej preferatan rimedon. Ja eblas starigi personan po&#349;tservilon &#265;e hejma komputilo kun plentempa retligo, a&#365; &#265;e luita ma&#349;ino &#265;e provizisto, sed tio maloftas. Pli facilas por uzanto uzi aldona&#309;on &#265;e sia kutima po&#349;tilo, a&#365; enkonstruitan kontra&#365;spaman funkcion de la legilo. Tia solvo kutime metas suspektatajn rubmesa&#285;ojn en apartan dosierujon, a&#365; tuj forvi&#349;as ilin. Kompreneble, tiam erara trafo sidas forgesita a&#365; forvi&#349;ita, kaj eblas, ke nek sendinto nek ricevinto rimarkas.</p> <p>Multaj solvoj estas aplikeblaj &#265;e amba&#365; lokoj, kaj tiuokaze la diferenco estas nur &#265;e la pritraktado de falsaj trafoj: &#265;u ili estas videblaj a&#365; nevideblaj.</p> <h3>&#348;losilvortaj filtriloj</h3> <p>Plej evidenta kaj relative simpla solvo, ofte aplikata, estas filtri la&#365; vortoj, kiuj aperas &#265;efe en rubpo&#349;ta&#309;oj. &#264;efa problemo estas, ke oni tre facile trafas anka&#365; aliajn mesa&#285;ojn. Ekzemple, oni povas forfiltri la radikon &#8222;mam-&#8221; por forigi mesa&#285;ojn de vendistoj, kiuj reklamas bildojn de mamoj. Beda&#365;rinde, se oni abonas dissendoliston pri mamkancero, anka&#365; tiuj mesa&#285;oj perdi&#285;os. Anta&#365; nelonge okazis, ke vaste uzata komerca kontra&#365;spama programo forfiltris &#265;iujn mesa&#285;ojn enhavantajn la literon &#8222;p&#8221;! Kroma problemo estas, ke anka&#365; spamistoj povas provi tiujn programojn kaj verki siajn mesa&#285;ojn, tiel ke ili trairas la filtrilon, ekzemple la&#365;cele misliterumante vortojn, ekzemple kun &#8222;m.a.m.o&#8221; anstata&#365; &#8222;mamo&#8221;. Pro tio, &#285;isdatigi la filtrilon, por ke &#285;i &#285;uste trafu la spama&#309;ojn, estas grandega laboro, kiu i&#285;as pli kaj pli malfacila.</p> <h3>Statistikaj solvoj</h3> <p>Por klopodi &#265;irka&#365;iri tiun laboregon, oni inventis statistikan filtradon: tiu solvo, plej ofte uzata &#265;e la retpo&#349;tilo de la uzanto, funkcias tiel, ke la uzanto &#265;e &#265;iu nova mesa&#285;o devas diri, &#265;u &#285;i estas rubpo&#349;to, ekzemple per butono kun la etikedo <i>forvi&#349;u kiel rubpo&#349;ton</i> apud la butono <i>forvi&#349;u</i>. Post iom da tempo oni havas sufi&#265;e grandan aron da rubaj kaj nerubaj mesa&#285;oj por fari statistikan analizon. Por &#265;iu vorto uzita en la mesa&#285;aro, la programo nombras, kiom ofte la vorto aperis en la rubaj mesa&#285;oj, kaj kiom ofte en la nerubaj. Evidenti&#285;as, ke, se oni rigardas novan mesa&#285;on en la lumo de tiu statistiko, la programo povas kun sufi&#265;e bona precizo diveni, &#265;u &#285;i estas rubo a&#365; ne, per la vortoj, kiujn &#285;i enhavas. &#264;ar la statistikaro estas propra al &#265;iu uzanto, estas malfacile por reklamistoj &#265;irka&#365;iri &#285;in. &#284;i tamen ne plene nuligas la riskon de eraraj trafoj, kaj cetere &#285;i uzas relative multe da komputilaj rimedoj kaj povas necesigi potencan komputilon, se oni ricevas multajn mesa&#285;ojn a&#365; filtras por multaj ricevantoj. Anka&#365; la klasado donas iom da laboro, &#265;ar novaj specoj de rubpo&#349;to ja trairos en la komenco, kaj, se okazas falsaj trafoj, a&#365; misklasado, la statistikaro povas malprecizi&#285;i.</p> <h3>Nigraj listoj</h3> <p>Alia solvo, &#265;efe uzebla &#265;e servilo, estas nigraj listoj de retlokoj konataj kiel sendantoj de rubpo&#349;to. Kiam la sendanta servilo ekkonektas al la ricevanta servilo, &#285;i devas doni sian retnumeron. La ricevanta komputilo kontrolas &#265;e centra listo, &#265;u la vokanto estas konata fonto de rubpo&#349;to, kaj, se jes, &#285;i per anonco finas la komunikadon. Ekzistas kaj komercaj kaj volontulaj grupoj, kiuj kolektas liston de tiaj sendejoj de rubpo&#349;to. Beda&#365;rinde, anka&#365; ili suferas pro eraraj trafoj, kvankam &#265;i-okaze la honesta sendanto informi&#285;as. La eraroj okazas, &#265;ar la listigitaj fisendantoj estas ne nur ma&#349;inoj, kiujn posedas misuzantoj, sed anka&#365; po&#349;toserviloj, kiuj estis malbone agorditaj &#8211; nefermitaj plusendiloj a&#365; ma&#349;inoj regataj de piratoj, tiel ke spamistoj povas uzi ilin, sed kiuj havas anka&#365; honestajn uzantojn. Eblas anka&#365; eraroj a&#365; misraportoj, kiuj povas ka&#365;zi enlistigon de serviloj, kiuj ne sendas rubpo&#349;ton.</p> <h3>Grizaj listoj</h3> <p>Ekzistas alia speco de nigra listo, kiu ne bezonas centran liston kaj evitas ties erarajn trafojn. La ideo estas simple, ke por &#265;iu unika kombina&#309;o de sendanta ma&#349;ino, sendanta uzanto kaj ricevanta uzanto, oni rigardas, &#265;u oni jam ricevis mesa&#285;on kun la sama kombina&#309;o. Se jes, estas kutima korespondanto kaj oni tuj lasas la mesa&#285;on trairi; se ne, la ricevanta servilo uzas eblon de la protokolo por diri al la sendanta servilo: &#8222;&#265;i tiu servilo estas tro okupita; provu poste&#8221;. Bonkvalita la&#365;norma sendanta servilo reprovos iom poste. Reprovantoj, ene de akceptebla tempo, akcepti&#285;as. Tio ka&#365;zas, ke anstata&#365; eraraj trafoj, mesa&#285;oj el nekonatoj estas nur iom prokrastataj, sed ja alvenos post kelkaj horoj. Tio estas multe malpli &#285;ena, ol se ili tute ne trairus. La metodo bone funkcias, &#265;ar la plej multaj spamsendiloj estas simplaj programoj, kiuj sendas multajn mesa&#285;ojn kaj ne zorgas reprovi. Se ili neniam reprovas, mesa&#285;o neniam trairas. Estus eble, ke en la estonteco la rubpo&#349;taj programoj kutimos reprovi, sed tio serioze komplikos ilian taskon, kaj lasos tempon al ricevantoj provi aliajn solvojn, ekzemple nigrolistigi sendilojn, kiuj provas sendi al multaj nekonatoj samtempe. Grizaj listoj estas mikseblaj kun aliaj solvoj, kaj la kombina&#309;o povas i&#285;i tre malfacile trairebla por la fireklamistoj.</p> <h3>Sociaj solvoj</h3> <p>Tiuj &#265;i teknikaj solvoj ne estas la solaj, kiujn oni pripensas. Sociaj solvoj celas &#349;an&#285;i la konduton de la sendantoj a&#365; ricevantoj. La plej simpla solvo estus, ke neniu iam ajn respondu al rubpo&#349;ta&#309;o, tiel ke ne indu por la reklamisto. Beda&#365;rinde sufi&#265;as, ke tre eta proporcio de celitoj respondu, por pagi la laboron de la reklamistoj. &#348;ajnas malfacile forpreni &#265;iujn naivegulojn el la uzantaro.</p> <p>&#264;e la alia flanko de la problemo, oni povas hontigi la sendanton, ekzemple publike plendi kaj ne a&#265;eti de firmaoj, kiuj fireklamas. Tio estas pli-malpli sukcesa, &#265;ar nuntempe honestaj homoj a&#365; entreprenoj ne plu sendas nepetitajn reklamojn, &#265;ar ili scias, ke klientoj plendegos. Beda&#365;rinde restas trompemuloj, kiuj vendas dubindajn varojn a&#365; rektajn trompojn kaj fajfas pri reputacio.</p> <p>Le&#285;aj solvoj celas tiujn: por efektivigi siajn reklamojn, la sendanto devas doni sian adreson a&#365; iun rimedon, por ke la trompoto pagu. Tiun vojon oni povas sekvi por malka&#349;i la trompiston. Tiam, se estas ta&#365;ga le&#285;o, oni povas jure persekuti tiun, kaj malliberigi, se necese, por &#265;esigi la reklamadon. Problemo estas, ke retpo&#349;to trairas landlimojn, kaj ofte malfacilas al le&#285;o trairi landlimojn.</p> <p>Aliaj solvoj estas kaj teknikaj kaj sociaj, ekzemple prezigi retpo&#349;ton. Se retpo&#349;to kostus iomete, ne kostus multe por normalaj uzantoj, sed por reklamistoj &#285;i ja i&#285;us tro kosta. Varia&#309;o estas, ke retpo&#349;to enhavu <i>opcion</i> por pago, tio estas, ricevanto povas pagigi la sendanton, se li a&#365; &#349;i malkontentas, do ne pagigas amikojn sed ja la reklamistojn. Tamen, pagsistemoj estas malfacile starigeblaj sen perdi la interkomunikadon, &#265;ar &#265;iuj retservoj devus interkonsenti, kaj estas risko, ke tiu, kiu regas la pagsistemon, misuzos sian potencon a&#365; faros senmeritan profiton.</p> <div style="text-align:right">Franck A<span class="mm">RNAUD</span></div> <hr/><table class="fina" width="100%" summary=""><tr><td><a href="../index.html">Indekso</a></td></tr><tr><td><a href="../mon/abonilo.php">Aboni al MONATO</a></td></tr><tr><td><a href="../skribittt.html">Flandra Esperanto-Ligo (FEL)</a></td></tr><tr><td>Lasta adapto de tiu &#265;i pa&#285;o: septembro 2003</td></tr></table></body></html>