<?xml version="1.0" encoding="utf-8"?>
<html xml:lang="eo" lang="eo" xmlns="http://www.w3.org/1999/xhtml"><head><title>Sobig-F</title><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/><meta name="description" content="Sobig-F"/><meta name="keywords" content=""/><link rel="stylesheet" href="http://www.esperanto.be/fel.css" type="text/css"/><link rel="icon" type="image/ico" href="http://www.esperanto.be/fel/gif/m.ico"/></head><body><div style="text-align:right"><img src="../gif/monato3.gif" alt="MONATO" width="129" height="40"/></div> <h3>Enkonduko</h3>    <h2>Sobig-F</h2> <p>Fine de a&#365;gusto, dum mi &#285;uis miajn malmultajn feritagojn en idilia loko de Nederlando, kolegino mia el la laborejo sendis panikan po&#349;telefonan mesa&#285;on, kiu tekstis, ke la po&#349;toservilo de la retregiono esperanto.be, tiu, en kiu gastas M<span class="mm">ONATO</span>, estas infektita de viruso. Mi ne tuj ekpaniki&#285;is, &#265;ar la&#365; mia modesta kompreno de la funkciado de la po&#349;toservilo, tio tute ne eblas. Almena&#365; neniu el la &#285;is nun konataj virusoj povus infekti &#285;in. Kiam mi revenis al la oficejo, mi trovis, ke la faktoj pravigis mian supozon. La po&#349;toservilo esperanto.be estis sana kaj sekura.</p> <p>Sed kio do okazis? Kial la panika mesa&#285;o? Nu, alvenis en la oficejo dekoj da mesa&#285;oj de personoj, kiuj diris, ke ili ricevis infektitan mesa&#285;on de info&#64;fel.esperanto.be. E&#265; servilestroj de iom grandaj kaj renomaj firmaoj sendis (a&#365;tomatajn) retleterojn por averti nin pri la dan&#285;era situacio, kiu la&#365; ili regas &#265;e ni. Kial ili do sendis tion, se neniu infekto endan&#285;erigis la servilon?</p> <p>Multaj komputiloj en la mondo estis infektitaj de la viruso Sobig-F. Tiu viruso sendas kopiojn de si mem al &#265;iuj retadresoj, kiujn &#285;i povas trovi en la infektita komputilo. Krome &#285;i elektas unu adreson el ili, kaj uzas &#285;in kiel &#349;ajnan sendadreson. En kelkaj komputiloj, ekzemple en &#264;inio kaj Estonio, tiu viruso hazarde elektis la adreson info&#64;fel.esperanto.be kaj tiel &#8222;nianome&#8221; disvastigis sin al centoj a&#365; miloj da senkulpaj uzantoj. Kelkdekoj el ili, tute bonintence, skribis al la falsita adreso info&#64;fel.esperanto.be.</p> <p>Se anka&#365; vi, kara leganto, ricevis viruson, kiu &#349;ajne venis de FEL, bonvolu ne grumbli al ni. Por vere ekscii, kies komputilo sendis la viruson, necesas atente studi la kapon de la retmesa&#285;o kaj scii iom pri la interreta mekanismo. Eble mi verkos artikolon pri tio balda&#365; kaj proponos &#285;in al la redaktoro de la rubriko <i>Komputado</i>. Cetere, tiu rubriko &#265;i-numere post longa pa&#365;zo fenikse revenis. Mi deziras al vi interesan legadon!</p> <p>Sincere via,</p> <div style="text-align:right">Paul P<span class="mm">EERAERTS</span></div> <hr/><table class="fina" width="100%" summary=""><tr><td><a href="../index.html">Indekso</a></td></tr><tr><td><a href="../mon/abonilo.php">Aboni al MONATO</a></td></tr><tr><td><a href="../skribittt.html">Flandra Esperanto-Ligo (FEL)</a></td></tr><tr><td>Lasta adapto de tiu &#265;i pa&#285;o: septembro 2003</td></tr></table></body></html>